<?xml version="1.0" encoding="ISO-8859-1"?>

<!-- custom: moved the lengthy part of the Sevopedia changes
to Assets\XML\Text\CIV4GameText_advc_pedia_Lengthy_Custom.xml,
hopefully more readable now at least about this i mean anyways -->

<!-- advc.008: Since the Civilopedia changes are so wordy (not the
     changes, but the copied text), I've moved them out of
     CIV4GameText_advc.xml, where the rest of the Advanced Civ game text
	 is located.
	 Starting with the two text keys changed by K-Mod
	 (one of them commented out, already in K-Mod) cut from
	 Civ4GameText_K-Mod.xml. The comments above those keys
	 are also from K-Mod. -->

<Civ4GameText>
	<!-- advc.008a: Removed "Only" because this is going to be shown for
		 wonders like Stonehenge that become unavailable surprisingly early
		 (Classical start), but also for e.g. Apostolic Palace, which becomes
		 unavailable surprisingly late (Industrial start).
		 German and Italian text was missing the "start era" part and thus
		 misleading. Original key in CIV4GameTextInfos.xml. -->
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MAX_START_ERA</Tag>
		<English>[ICON_BULLET]Can be Built on %s1_Name and Earlier Starts</English>
		<French>[ICON_BULLET]Construction possible &#224; l'&#233;poque "%s1_Name" et pour les d&#233;buts de partie plus pr&#233;coces</French>
		<German>[ICON_BULLET]Kann bei Start im Zeitalter %s1_Name oder fr&#252;her errichtet werden</German>
		<Italian>[ICON_BULLET]Può essere costruito quando si inizia nell'era %s1_Name o prima</Italian>
		<Spanish>[ICON_BULLET]Se puede construir en [NUM1:el:la:los:las] %s1_Name e inicios anteriores</Spanish>
	</TEXT>

	<!-- advc.005e: replaced the German text with text from Wikipedia b/c the
		 German text was talking about triremes. Could've added that text to
		 the Trireme unit, but that unit already has a very lengthy background 
		 text. -->
	<TEXT>
		<Tag>TXT_KEY_UNIT_GALLEY_PEDIA</Tag>
		<English>[TAB]The galley was the first ship designed for war. Introduced by the Greeks, galleys were powered by banks of oars on each side, manned by well-trained oarsmen. These oarsmen were highly paid professionals or patriotic citizens, not slaves and prisoners as depicted in fiction. A huge, bronze "beak" mounted at the bow of the ship was used to ram and sink enemy ships. Because of its long, narrow hull, the galley was very unstable in all but the calmest waters, and as a consequence its crew rarely ventured out of sight of land for long periods of time, lest the ship be caught in a storm and sunk.</English>
		<French>[TAB]La gal&#232;re fut le premier navire con&#231;u pour la guerre. Cr&#233;&#233;e par les Grecs, elle &#233;tait propuls&#233;e par plusieurs rangs de rameurs bien entra&#238;n&#233;s, install&#233;s de chaque c&#244;t&#233; du bateau. Contrairement &#224; ce que l'on pense, ces rameurs &#233;taient des professionnels ou des volontaires, et non des esclaves ou des prisonniers. Un &#233;norme "&#233;peron" en bronze &#233;tait fix&#233; sur la proue pour &#233;peronner et couler les navires ennemis. La longue coque &#233;troite du bateau le rendait instable d&#232;s que la mer s'agitait un peu, et les &#233;quipages &#233;vitaient g&#233;n&#233;ralement de s'aventurer trop longtemps loin des c&#244;tes, de peur qu'une temp&#234;te survienne et coule le navire.</French>
		<German>[TAB](Wikipedia) Die Pentekontere war eine frühe Form der Galeere, die recht lang, schmal und flach aufgebaut war. Der Begriff "Galeere" wird teilweise als Sammelbegriff für alle historischen geruderten Kriegsschiffe verwendet.</German>
		<Italian>[TAB]La galea &#232; stata la prima nave appositamente progettata per la guerra. Introdotta dai Greci, quest'imbarcazione si muoveva grazie alla presenza di file di remi su ciascun lato, utilizzati da rematori ben addestrati. Questi uomini erano professionisti con un ottimo salario o cittadini patriottici, non schiavi e prigionieri come si crede. Un grosso "rostro" di bronzo, montato sulla prua della nave, veniva utilizzato per colpire e affondare le navi nemiche. A causa del suo scafo lungo e stretto, la galea era molto instabile al di fuori delle acque placide: di conseguenza, l'equipaggio non perdeva mai di vista la costa, proprio per evitare pericoli durante la navigazione.</Italian>
		<Spanish>[TAB]La galera fue el primer barco dise&#241;ado para la guerra. Inventadas por los griegos, las galeras contaban con bancos de remos a ambos lados, manejados por marineros avezados.  Los remeros eran profesionales muy bien remunerados o patriotas, no los esclavos y prisioneros que aparecen en las pel&#237;culas. Un enorme ?espol&#243;n? de bronce instalado en la proa de la nave se utilizaba para embestir y hundir las embarcaciones enemigas. Debido a su casco alargado y de poco calado, la galera solo era estable en las aguas m&#225;s tranquilas, y como consecuencia de ello, raramente se alejaba de la costa durante largos periodos de tiempo, no fuera a sucumbir en alguna tormenta.</Spanish>
	</TEXT>

	<!-- advc.002b: Shortening "Beyond the Sword" to "BtS" so that the page
		 names can be displayed despite the increased font size.
		 Originally in CIV4GameText_BTS.xml and CIV4GameText_Objects_BTS.xml. -->
	<!-- custom: remove BTS links, unneeded, see CIV4NewConceptInfos.xml for details -->
	<TEXT>
		<Tag>TXT_KEY_BTS_RULES_CHANGES</Tag>
		<English>BtS Rules Changes</English>
		<French>R&#232;gles modifi&#233;es de BtS</French>
		<German>BtS-Regel&#228;nderungen</German>
		<Italian>Cambiamenti delle regole di BtS</Italian>
		<Spanish>Cambios en las reglas de "BtS"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PEDIA_CATEGORY_CONCEPT_NEW</Tag>
		<English>BtS Concepts</English>
		<French>
			<Text>Concepts de BtS</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>BtS-Konzepte</Text>
			<Gender>Neuter</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Nozioni di BtS</Text>
			<Gender>Female</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Conceptos de "BtS"</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
	</TEXT>

	<!-- advc.004y: Heading for "changes" box in trait articles -->
	<TEXT>
		<Tag>TXT_KEY_PEDIA_CHANGES</Tag>
		<English>Changes</English>
		<German>Änderungen</German>
	</TEXT>

	<!-- custom: from Age of Empires wiki (and game too?), did not find much
	info online so using this sorry if copyright hope not a problem about this
	i mean anyways at least maybe i mean anyways, maybe is not so bad since i
	modified text and is short about this i mean anyways maybe at least,
	i mean anyways
	https://ageofempires.fandom.com/wiki/Clubman
	Slightly edited too to fit civ4 or other things i mean anyways about this
	at least i mean anyways-->
	<TEXT>
		<Tag>TXT_KEY_UNIT_WARRIOR_PEDIA</Tag>
		<English>[TAB]The Clubman is a durable and quite fast Stone Age unit, so can be used to explore the map with less to fear from predators such as Lions and Bears.</English>
		<French>[TAB]The Clubman is a durable and quite fast Stone Age unit, so can be used to explore the map with less to fear from predators such as Lions and Bears.</French>
		<German>[TAB]The Clubman is a durable and quite fast Stone Age unit, so can be used to explore the map with less to fear from predators such as Lions and Bears.</German>
		<Italian>[TAB]The Clubman is a durable and quite fast Stone Age unit, so can be used to explore the map with less to fear from predators such as Lions and Bears.</Italian>
		<Spanish>[TAB]The Clubman is a durable and quite fast Stone Age unit, so can be used to explore the map with less to fear from predators such as Lions and Bears.</Spanish>
	</TEXT>
</Civ4GameText>
