<?xml version="1.0" encoding="ISO-8859-1"?>

<!-- custom: moved the lengthy part of the Sevopedia changes
to this file, hopefully more readable now at least about this
i mean anyways -->

<!-- advc.008: Since the Civilopedia changes are so wordy (not the
     changes, but the copied text), I've moved them out of
     CIV4GameText_advc.xml, where the rest of the Advanced Civ game text
	 is located.
	 Starting with the two text keys changed by K-Mod
	 (one of them commented out, already in K-Mod) cut from
	 Civ4GameText_K-Mod.xml. The comments above those keys
	 are also from K-Mod. -->

<Civ4GameText>
	<!-- Simply deleted the paragraph that talks about Praetorians. Conveniently,
		 the first paragraph was already about legions; no change needed. -->
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PRAETORIAN_PEDIA</Tag>
		<English>[TAB]The Roman Legions, created during the early wars of the Republic and tested during the three Punic Wars against Carthage, were the fighting force that conquered and held the Roman Empire together for five centuries. Each legion was composed of 6000 men, divided into 60 smaller groups known as centuries. Nearly unstoppable on the attack, the legion was relatively weak on defense. The legion's demise as a military unit was accelerated by the destruction of Emperor Valens' army by gothic knights in the fourth century.</English>
		<French>[TAB]Les l&#233;gions romaines, cr&#233;&#233;es lors des guerres de la R&#233;publique et mises &#224; l'&#233;preuve au cours des trois guerres puniques contre Carthage, sont la force militaire qui a permis &#224; Rome de conqu&#233;rir, puis de pr&#233;server son Empire pendant cinq si&#232;cles. Chaque l&#233;gion se composait de 6 000 hommes, r&#233;partis en 60 unit&#233;s appel&#233;es centuries. Quasiment invincible en attaque, la l&#233;gion &#233;tait relativement faible en d&#233;fense. La disparition de la l&#233;gion a &#233;t&#233; acc&#233;l&#233;r&#233;e au IVe si&#232;cle par la d&#233;faite de l'arm&#233;e de l'Empereur Valens contre la cavalerie des Goths. [PARAGRAPH:1]Le terme "Pr&#233;torien" vient du mot "praetorium" qui d&#233;signait la tente de campagne du g&#233;n&#233;ral de l&#233;gion. De nombreux g&#233;n&#233;raux romains avaient pour habitude de choisir des soldats charg&#233;s de prot&#233;ger leur tente et leur personne. Cette force d'&#233;lite comprenait des soldats de l'infanterie et de la cavalerie. Plus tard, cette cohorte prit le nom de cohors praetoria. De nombreuses grandes figures en ont poss&#233;d&#233; une, dont Jules C&#233;sar, Marc-Antoine ou Auguste C&#233;sar (Octave). Comme Jules C&#233;sar le d&#233;montra avec la Legio X Equestris, une unit&#233; puissante et plus dangereuse que les l&#233;gions traditionnelles &#233;tait tr&#232;s utile sur le champ de bataille. Quand Auguste devint le premier empereur romain en 27 av. J.-C., il estima qu'une telle unit&#233; &#233;tait utile, non seulement au combat, mais aussi en politique. Il forma alors la Garde Pr&#233;torienne.</French>
		<German>[TAB]Die r&#246;mischen Legionen wurden w&#228;hrend der fr&#252;hen Kriege der Republik Rom ins Leben gerufen und stellten ihr K&#246;nnen zuerst in den drei Punischen Kriegen gegen Karthago unter Beweis. Im Gro&#223;en und Ganzen ist es letztlich ihnen zu verdanken, dass das R&#246;mische Reich ein derartig gro&#223;es Territorium erobern und mehr als f&#252;nfhundert Jahre lang auch zusammenhalten konnte. Jede Legion bestand aus insgesamt 6.000 Mann, die sich in 60 kleinere Truppenverb&#228;nde, die so genannten Zenturien, gliederten. Die Offensivkraft einer Legion war nahezu un&#252;bertroffen, allerdings wies ihre Verteidigung relativ gro&#223;e Schw&#228;chen auf. Ausschlaggebend f&#252;r die endg&#252;ltige Abschaffung der Legionen als Milit&#228;reinheiten war die Vernichtung der Armee des r&#246;mischen Kaisers Valens durch die gotischen Ritter im 4. Jahrhundert.[PARAGRAPH:1]Der Begriff "Pr&#228;torianer" hat seinen Ursprung im Zelt des Legatus einer Legion auf dem Feld - dem Pr&#228;torium. Viele r&#246;mische Gener&#228;le stellten sich aus ihren untergebenen Soldaten eine private Streitmacht zusammen, die das Zelt oder die Person zu bewachen hatten. Diese Elitesoldaten kamen sowohl aus der Infantrie als auch aus der Kavallerie. Mit der Zeit nannte man diese Kohorte "cohors praetoria"; viele ber&#252;hmte Personen besa&#223;en eine, darunter Julius C&#228;sar, Marcus Antonius und Augustus C&#228;sar (Octavianus). Wie Julius C&#228;sar mit seiner Legio X Equestris herausfand, war eine m&#228;chtige Einheit, die st&#228;rker war als alle anderen, auf dem Schlachtfeld von Vorteil. Als Augustus 27 vor Christus zum obersten Herrscher Roms wurde, entschied er, dass eine solche Formation nicht nur im Krieg, sondern auch in der Politik von Vorteil w&#228;re. So rekrutierte er die Pr&#228;torianergarde aus den Legionen aller Provinzen.</German>
		<Italian>[TAB]Le Legioni Romane, create durante i primi anni della Repubblica e messe alla prova durante le tre Guerre Puniche contro Cartagine, rappresentavano la forza militare dell'Impero Romano, che dur&#242; la bellezza di cinque secoli. Ciascuna legione era composta da 6.000 uomini, divisi in 60 gruppi pi&#249; piccoli, denominati centurie. La Legione era inarrestabile in attacco, ma debole quando si trattava di difendere. La fine di questa unit&#224; militare venne dichiarata con la distruzione dell'esercito dell'Imperatore Valente per mano dei cavalieri barbari, durante il quarto secolo. [PARAGRAPH:1]Il termine "Pretoriano" derivava dal nome della tenda da campo (praetorium) che ospitava il generale. Era abitudine dei generali Romani scegliere dei soldati da adibire a guardie del corpo davanti alla tenda. Queste truppe d'&#233;lite erano composte da fanteria e cavalleria e con il tempo vennero chiamate cohors praetoria; molti personaggi importanti ne avevano una, da Giulio Cesare, a Marcantonio a Cesare Augusto (Ottavio). Giulio Cesare scopr&#236; che la Legio X Equestris era decisamente la pi&#249; pericolosa e potente delle Legioni. Quando Augusto divenne il primo dominatore dell'Impero Romano nel 27 a. C., decise di adottare questa formazione anche in politica. Cos&#236; facendo, Augusto reclut&#242; da tutte le Legioni delle province alcuni soldati che sarebbero diventate Guardie Pretoriane.</Italian>
		<Spanish>[TAB]Las legiones romanas, creadas durante las primeras guerras de la Rep&#250;blica y puestas a prueba durante las tres Guerras P&#250;nicas contra Cartago, eran las fuerzas b&#233;licas que conquistaron y mantuvieron unido el Imperio Romano durante cinco siglos. Cada legi&#243;n se compon&#237;a de seis mil hombres, divididos en sesenta grupos m&#225;s peque&#241;os llamados centurias. Casi imparable cuando atacaba, la legi&#243;n era relativamente d&#233;bil en cuanto a defensa. El fin de la legi&#243;n como unidad militar se aceler&#243; por la destrucci&#243;n del ej&#233;rcito del emperador Valentiniano por los caballeros godos en el siglo IV.[PARAGRAPH:1]El t&#233;rmino "pretoriano" viene de la tienda del legatus de una legi&#243;n en el campo: el pretorio. Muchos generales romanos ten&#237;an la costumbre de escoger entre las filas una fuerza privada de soldados que actuasen como guardaespaldas de la tienda o de la persona. Estas tropas de &#233;lite se compon&#237;an de infanter&#237;a y caballer&#237;a. Con el tiempo, esta cohorte fue bautizada como la cohors praetoria; varios personajes notables tuvieron una, como Julio C&#233;sar, Marco Antonio y C&#233;sar Augusto (Octavio). Tal y como Julio C&#233;sar descubri&#243; con la Legio X Equestris, era deseable tener en el campo de batalla una unidad potente y m&#225;s peligrosa que las otras legiones.  Cuando Augusto se convirti&#243; en el primer emperador romano en el a&#241;o 27 a. C., decidi&#243; que tal formaci&#243;n no solo ser&#237;a &#250;til en la guerra, sino tambi&#233;n en la pol&#237;tica. Por tanto, reclut&#243; la guardia pretoriana a partir de las legiones de todas las provincias.</Spanish>
	</TEXT>


	<!-- advc.005: "Asoka" renamed to "Ashoka" (English, Italian, Spanish) -->
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BUDDHIST_CATHEDRAL_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a cathedral is defined as an especially large and ornate religious building where the faithful worship. Only the most prosperous cities can afford to create cathedrals, as they require huge amounts of raw material and years of dedicated labor by skilled craftsmen. For example, the Notre Dame Cathedral in Paris, France, took over two centuries to complete. [PARAGRAPH:1]Buddhist stupas are monuments holding holy relics. The first eight stupas were created to hold the Buddha's remains. During his reign, the Emperor Ashoka took portions of the Buddha's ashes and spread them among the thousands of stupas he created. Stupas can now be found across Asia and the world. [PARAGRAPH:1]The oldest surviving stupa can be found in Sanchi, India. The "Great Stupa" was constructed by Emperor Ashoka some time in the third century BC.</English>
		<French>[TAB]Dans Civilization IV, un grand lieu de culte est d&#233;fini comme un &#233;difice religieux particuli&#232;rement grand et richement orn&#233; dans lequel les fid&#232;les pratiquent leur religion : "cath&#233;drales" pour les chr&#233;tiens, "mosqu&#233;es" pour les musulmans et "synagogues" pour les juifs. Seules les villes les plus prosp&#232;res ont les moyens de construire de tels &#233;difices. En effet, elles n&#233;cessitent d'&#233;normes quantit&#233;s de mat&#233;riaux bruts et des artisans sp&#233;cialis&#233;s doivent y consacrer des ann&#233;es de travail. Ainsi, il a fallu plus de deux si&#232;cles pour terminer la cath&#233;drale Notre-Dame &#224; Paris. [PARAGRAPH:1]Les stupas bouddhistes sont des monuments abritant des reliques religieuses. Les huit premiers stupas ont &#233;t&#233; cr&#233;&#233;s pour conserver celles de Bouddha. Pendant son r&#232;gne, l'empereur Ashoka s'est empar&#233; d'une partie des cendres de Bouddha pour les disperser dans les milliers de stupas qu'il avait cr&#233;&#233;s. On trouve d&#233;sormais des stupa dans toute l'Asie mais aussi dans le monde entier. [PARAGRAPH:1]Le plus vieux stupa se trouve &#224; Sanci en Inde. Le "Grand Stupa" a &#233;t&#233; construit par l'empereur Ashoka, au IIIe si&#232;cle av. J.-C.</French>
		<German>[TAB]In Civilization IV sind Kathedralen gro&#223;e und pr&#228;chtige Gottesh&#228;user, in denen Gl&#228;ubige beten. Nur die reichsten aller St&#228;dte k&#246;nnen sich den Bau einer Kathedrale leisten, da hierf&#252;r gro&#223;e Mengen an Baumaterial und die jahrelange Arbeit erfahrener Handwerker erforderlich sind. Die Kathedrale von Notre Dame in Paris wurde beispielsweise erst nach 200-j&#228;hriger Bauzeit fertig gestellt. [PARAGRAPH:1]Buddhistische Stupas sind halbkugelf&#246;rmige Grabh&#252;gel. Die ersten acht Stupas wurden errichtet, um Buddhas sterbliche &#220;berreste aufzunehmen. Kaiser Ashoka verteilte Buddhas Asche sp&#228;ter auf tausenden von Stupas. Heute findet man Stupas in aller Welt. [PARAGRAPH:1]Die &#228;lteste Stupa steht im indischen Sanchi. Die "Gro&#223;e Stupa" wurde von Kaiser Ashoka im 3. Jahrhundert vor Christus errichtet.</German>
		<Italian>[TAB]In Civilization IV, viene definito cattedrale un edificio religioso particolarmente grande e sfarzoso adibito a luogo di culto per i fedeli. Solamente le citt&#224; pi&#249; prosperose possono permettersi l'edificazione di cattedrali poich&#233; sono necessari un'enorme quantit&#224; di materiali e operai esperti. Per esempio, per completare la cattedrale di Notre-Dame de Paris, in Francia, ci sono voluti pi&#249; di due secoli.[PARAGRAPH:1]Gli stupa Buddisti sono dei monumenti che contengono delle reliquie sacre. I primi otto stupa vennero creati per conservare i resti di Budda. Durante il suo regno, l'Imperatore Ashoka prese parti delle ceneri di Budda e le suddivise nelle migliaia di stupa da lui edificati. Gli stupa si trovano principalmente in Asia. [PARAGRAPH:1]Lo stupa pi&#249; antico del mondo si trova a Sanchi, in India. Il "grande stupa" fu costruito all'incirca nel III secolo a. C. dall'Imperatore Ashoka.</Italian>
		<Spanish>[TAB]En Civilization IV, una catedral se define como un edificio religioso especialmente grande y ornamentado en el que se re&#250;nen los fieles para celebrar sus ritos. Solo las ciudades m&#225;s grandes pueden permitirse el lujo de crear catedrales, puesto que requieren enormes cantidades de materias primas y a&#241;os de dedicaci&#243;n por parte de trabajadores especializados. Por ejemplo, la catedral de Notre Dame, Francia, tard&#243; dos siglos en completarse. [PARAGRAPH:1]Los stupas budistas son monumentos que albergan reliquias sagradas. Los primeros ocho fueron creados para conservar los restos de Buda. Durante su reinado, el emperador Ashoka cogi&#243; parte de las cenizas de Buda y las disemin&#243; entre los miles que cre&#243;. En la actualidad pueden encontrarse stupas en Asia y por todo el mundo. [PARAGRAPH:1]El stupa m&#225;s antiguo del mundo se encuentra en Sanchi, la India. El "gran stupa" fue construido por el emperador Ashoka el alg&#250;n momento del siglo III a. C.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BUDDHIST_SHRINE_PEDIA</Tag>
		<English>[TAB]Located near Patna, in Bihar state, India, the Mahabodhi is a Buddhist temple in Bodh Gaya, the place where, according to Buddhist tradition, Siddhartha Gautama gained enlightenment and became the Buddha while meditating under a Bodhi (Peepal) tree. [PARAGRAPH:2]The Emperor Ashoka constructed the "Golden Throne" sometime around 250 BC, and over time many other buildings and statues were added. In the 12th century the area was overrun by Muslims, and the temple sacked and largely destroyed. In the 16th century a Hindu monastery was established, and the monastery's abbot was given control over the temple grounds. [PARAGRAPH:2]Eventually the area came under British control. In the 1880s they began a major restoration of the temple, much against the wishes of the Hindu abbot. In the 1940s control over the site was given to the state, which manages the site with the advice of a committee containing Buddhists from the world over. [PARAGRAPH:2]A building of remarkable beauty and grandeur, the Mahabodhi is one of the oldest surviving brick buildings in India. Standing on the ruins of an even older "stupa," the temple consists of a high central tower surrounded by four smaller towers. The central tower rises some 60 feet in height. The edifice is covered by ornate and colorful molding, pilasters (pseudo columns), and arches, many of which contain bas relief sculptures. Inside sits a very large gilded statue of the Buddha. The statue sits where, legend has it, the Buddha was sitting when he achieved enlightenment. [PARAGRAPH:2]Near to the building stands a mighty Bodhi tree, a descendant of the one under which Buddha found enlightenment. The temple stands within an extensive complex of smaller temples, statues, and pathways running through beautiful parklands and alongside peaceful lakes. The temple and its surroundings remain a focus of Buddhist worship, and people from across the world come every year to honor the Buddha and to marvel at the beauty of the Mahabodhi.</English>
		<French>[TAB]Situ&#233; pr&#232;s de Patna dans l'&#233;tat du Bihar en Inde, le temple de la Mahabodhi est un temple bouddhiste du site de Bodh Gaya o&#249;, selon la tradition bouddhiste, Siddhartha Gautama est parvenu &#224; l'&#233;veil et est devenu le Bouddha apr&#232;s avoir m&#233;dit&#233; sous un arbre de la Bodhi ou Pipal (Ficus religiosa). [PARAGRAPH:2]L'empereur Ashoka construit le "tr&#244;ne de diamant" vers 250 av. J.-C. et au fil du temps, beaucoup d'autres &#233;difices et statues sont ajout&#233;s. Au XIIe si&#232;cle, la r&#233;gion est envahie par les musulmans et les temples sont saccag&#233;s et, en grande partie, d&#233;truits. Au XVIe si&#232;cle, un monast&#232;re hindou est fond&#233; et le mahant, son dirigeant, est charg&#233; de contr&#244;ler les terrains abritant le temple. [PARAGRAPH:2]La r&#233;gion passe ensuite sous contr&#244;le britannique et dans les ann&#233;es 1880, les Britanniques commencent une grande restauration du temple &#224; l'encontre du mahant hindou. Dans les ann&#233;es 1940, la protection du site est confi&#233;e &#224; l'Etat qui le g&#232;re avec les conseils d'un comit&#233; compos&#233; de bouddhistes du monde entier. [PARAGRAPH:2]Le Mahabodhi, &#224; la beaut&#233; remarquable et au caract&#232;re grandiose, est l'un des plus vieux b&#226;timents de brique en Inde. S'&#233;levant au milieu des ruines d'un "stupa" encore plus vieux, le temple consiste en une haute tour centrale de 18 m entour&#233;e de quatre tours plus petites. L'&#233;difice est recouvert de moulures orn&#233;es et color&#233;es, de pilastres (une sorte de colonnes) et d'arches dont beaucoup pr&#233;sentent des sculptures en bas-relief. A l'int&#233;rieur se trouve une tr&#232;s grande statue dor&#233;e du Bouddha. Selon la l&#233;gende, elle se situe exactement &#224; l'endroit o&#249; il &#233;tait assis lorsqu'il a connu l'&#233;veil. [PARAGRAPH:2]A c&#244;t&#233; de l'&#233;difice est plant&#233; un imposant arbre de la Bodhi qui est une bouture de celui sous lequel le Bouddha se trouvait lorsqu'il a connu l'&#233;veil. Le temple se situe au milieu d'un vaste ensemble de temples plus petits, de statues et de chemins traversant de magnifiques parcs bois&#233;s et longeant de paisibles lacs. Le temple et ses environs restent un haut lieu du bouddhisme et des personnes du monde entier y viennent chaque ann&#233;e pour honorer le Bouddha et &#234;tre &#233;merveill&#233;es par la beaut&#233; du Mahabodhi.</French>
		<German>[TAB]Der Mahabodhi, ein buddhistischer Tempel in Bodh Gaya, steht in der N&#228;he von Patna im indischen Bihar, an jenem Ort, an dem Siddhartha Gautama die Erleuchtung fand und zu Buddha wurde, als er unter einem Bodhi (Feigenbaum) meditierte. [PARAGRAPH:2]Kaiser Ashoka baute den "Goldenen Thron" etwa um 250 vor Christus. Im Laufe der Zeit wurden viele weitere Geb&#228;ude und Statuen hinzugef&#252;gt. Im 12. Jahrhundert eroberten Muslime das Gebiet, die den Tempel pl&#252;nderten und weitgehend zerst&#246;rten. Im 16. Jahrhundert wurde ein Hindukloster gegr&#252;ndet. Der Abt des Klosters kontrollierte auch das Tempelgel&#228;nde. [PARAGRAPH:2]Schlie&#223;lich wurde das Gebiet den Briten unterstellt. In den 80er Jahren des 19. Jahrhunderts begann man, den Tempel (gegen den Willen des Hinduabtes) zu restaurieren. In den 40er Jahren des 20. Jahrhunderts fiel das Gel&#228;nde an den Staat, der es nun mithilfe eines buddhistischen Komitees verwaltet. [PARAGRAPH:2]Der Mahabodhi ist ein erhabenes Geb&#228;ude und eine der &#228;ltesten erhaltenen Ziegelbauten Indiens. Der Tempel steht auf den Ruinen einer noch &#228;lteren "Stupa". Er besteht aus einem hohen zentralen Turm, der von vier kleineren T&#252;rmen umringt ist. Der zentrale Turm ist etwa 18 Meter hoch. Das Geb&#228;ude ist mit zahlreichen farbenfrohen Verzierungen geschm&#252;ckt. Dar&#252;ber hinaus gibt es zahlreiche Pilaster (Wands&#228;ulen) und B&#246;gen mit kunstvollen Reliefskulpturen. Im Geb&#228;ude selbst thront eine goldene Buddhastatue an dem Ort, an dem Buddha angeblich zum Zeitpunkt seiner Erleuchtung sa&#223;. [PARAGRAPH:2]Unweit des Geb&#228;udes steht ein gro&#223;er Feigenbaum, ein Spross jenes Baumes, unter dem Buddha die Erleuchtung fand. Der Tempel steht im Zentrum einer gr&#246;&#223;eren Tempelanlage mit einer pr&#228;chtigen Parklandschaft und einem See. Der Tempel ist bis heute ein Zentrum des Buddhismus. Menschen aus aller Welt reisen Jahr f&#252;r Jahr hierher, um Buddha zu ehren und die Sch&#246;nheit des Mahabodhi zu bewundern.</German>
		<Italian>[TAB]Situato vicino a Patna, nello stato di Bihar in India, il Mahabodhi &#232; un tempio Buddista che si trova a Bodh Gaya, il posto nel quale, secondo la tradizione, Siddhartha Gautama raggiunse l'illuminazione e divenne Buddha mentre meditava sotto un albero Bodhi. [PARAGRAPH:2]L'Imperatore Ashoka costru&#236; il "tempio d'oro" verso il 250 a. C. e con il passare del tempo vennero aggiunti altri edifici e palazzi, finch&#233; nel XII secolo la zona non venne conquistata dai Musulmani con il tempio saccheggiato e in parte bruciato. Nel XVI secolo, venne fondato un monastero Ind&#249; e divenne compito dell'abate controllare il territorio del tempio. [PARAGRAPH:2]Successivamente, la zona pass&#242; sotto il controllo Britannico e nel 1880 vennero avviati dei lavori di ristrutturazione, la maggior parte dei quali contro la volont&#224; dell'abate Ind&#249;. Nel 1940, il controllo del luogo venne affidato allo stato con la consulenza di di un comitato Buddista. [PARAGRAPH:2]Il Mahabodhi &#232; uno degli edifici di mattoni pi&#249; antichi dell'India: situato sulle rovine di uno "stupa" precedente, il tempio &#232; formato da una grande torre circondata da altre quattro pi&#249; piccole. La torre centrale misura quasi una ventina di metri e l'intero complesso architettonico &#232; riccamente ornato, decorato con molti colori, pilastri e archi, molti dei quali ospitano sculture in bassorilievo. All'interno si trova una statua gigantesca del Budda posizionata nel punto che rappresenta l'attimo nel quale ricevette l'illuminazione. [PARAGRAPH:2]Vicino all'edificio si trova un maestoso albero Bodhi, discendente di quello sotto al quale Budda trov&#242; l'illuminazione. Il tempio si trova nel mezzo di un complesso architettonico formato da templi pi&#249; piccoli, statue e sentieri che attraversano parchi meravigliosi costeggiando placidi specchi d'acqua. Il tempio e i suoi dintorni rimangono il fulcro del Buddismo: ogni anno, fedeli da tutto il mondo accorrono per onorare Budda e osservare la magnificenza del Mahabodhi.</Italian>
		<Spanish>[TAB]Situado cerca de Patna, en el estado de Bihar, la India, el Mahabodhi es un templo budista enclavado en Bodh Gaya, lugar donde, seg&#250;n la tradici&#243;n budista, Siddhartha Gautama fue iluminado y se convirti&#243; en el Buda mientras meditaba bajo un &#225;rbol bodhi (Peepal). [PARAGRAPH:2]El emperador Ashoka construy&#243; el "trono dorado" en torno al a&#241;o 250 a. C., y con el tiempo se le fueron a&#241;adiendo muchos otros edificios y estatuas. En el siglo XII, el &#225;rea fue conquistada por los musulmanes y el templo fue saqueado y casi destruido. En el siglo XVI se fund&#243; un monasterio hind&#250;, a cuyo abad se otorg&#243; el control de las tierras del templo. [PARAGRAPH:2]M&#225;s tarde, la zona acab&#243; bajo control brit&#225;nico. En la d&#233;cada de 1880, los brit&#225;nicos iniciaron una restauraci&#243;n general del templo, en contra de los deseos expresos del abad hind&#250;. En la d&#233;cada de los 40 se entreg&#243; el lugar al estado, que lo administra con el consejo de un comit&#233; formado por budistas de todo el mundo. [PARAGRAPH:2]Un edificio de belleza y grandeza notables, el Mahabodhi es una de las construcciones de ladrillo m&#225;s antiguas de la India. Construido sobre las ruinas de un "stupa" a&#250;n m&#225;s antiguo, este templo est&#225; formado por una gran torre central rodeada por cuatro m&#225;s peque&#241;as. La torre central mide casi veinte pies de altura. El edificio est&#225; cubierto de bonitas y coloridas pilastras (falsas columnas) y arcos, muchos de los cuales contienen bajorrelieves. En su interior hay una gran estatua dorada de Buda. La estatua se encuentra en el mismo sitio donde, seg&#250;n la leyenda, estaba Buda cuando fue iluminado. [PARAGRAPH:2]Cerca del edificio hay un poderosos &#225;rbol de bodhi descendiente de aqu&#233;l bajo cuyas ramas alcanz&#243; la sabidur&#237;a Buda. El templo se encuentra enclavado en medio de un extenso complejo de templos m&#225;s peque&#241;os, estatuas y caminos que atraviesan hermosos parques y apacibles lagos. Tanto &#233;l como sus alrededores siguen siendo un foco de la religi&#243;n budista, y todos los a&#241;os acude gente de todas partes de mundo para honrar a Buda y maravillarse ante la belleza del Mahabodhi.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_INDIA_PEDIA</Tag>
		<English>[TAB]The Indian subcontinent is the home of one of the world's oldest and most influential civilizations. From about 5000 BC, increasing numbers of settlements of subsistence agriculturalists began to appear throughout the Indus Valley; by 2600 BC some of these villages grew into urban centers, forming the basis for the early Harappan civilization, the peer of contemporary Egyptian and Babylonian civilizations. It was around this period that Hinduism, the world's oldest religion, began to take form. Unlike the Egyptians and Babylonians, however, a central state failed to form in India until a much later period. It was not until the Mauryan Period (325-185 BC) that the first Indian empire ruling most of the subcontinent took shape.[PARAGRAPH:2]Chandragupta Maurya was the warrior who carved out much of the territory that would form the Mauryan Empire. Using War Elephants to good effect, he defeated Alexander's successor Seleucus, the ruler of the eastern Greek holdings in Iran and India. It was under Chandragupta's grandson Ashoka (272-232 BC), however, that the Mauryan Empire reached its height, covering the entire subcontinent except for the southern tip. Ashoka's India possessed an elaborate administrative and tax-collecting system, and trade flourished due to his construction of roads. Ashoka converted to Buddhism during his rule and gave up violent conquest in order to live a moral life. His ethical teachings can still be found inscribed on pillars and rockfaces across India today.[PARAGRAPH:2]A century later, the disintegration of the Mauryan empire gave rise to a number of feuding kingdoms, the Guptas and Pajputs in the north and Chola, Hoysalas and Pandyas in the south. These divided kingdoms were unable to stand against the coming Islamic tide. The first Arabic raids in the subcontinent were made along the western coast and in Sind during the 7th and 8th centuries, and there had been Muslim trading communities in India for decades beforehand. The permanent military movement of Muslims into northern India, however, dates from the late 12th century and was carried out by the Turkish dynasty that arose on the ruins of the Abbasid caliphate. Sultan Mahmud, who conducted more than 20 campaigns in India from 1001 to 1027 AD and established a large but short-lived empire, laid the road to conquest. By 1186 AD, the Mahmud realm had been destroyed by the Ghurids, who proceeded to conquer the Rajput kingdoms and establish a Muslim sultanate in Delhi, from which a series of able Turkish overlords ruled the north until 1526 AD.[PARAGRAPH:2]The Muslim states were themselves supplanted by the Islamic Mughul Empire (1526-1761 AD), founded by Zahir-ud-Din Muhammad Babur (1526-1530 AD). Babur was a Mongol, a fifth-generation descendant of Timur and a 14th-generation descendant of Genghis Khan. In a lightning series of campaigns commencing in 1511 AD, he overran the Punjab and Hindustan. Akbar the Great (1556-1605 AD), his grandson, continued the conquest of the subcontinent, overrunning Gujarat, Bengal and Rajasthan. At its zenith, the Mughal realm commanded resources unprecedented in Indian history and covered almost the entire subcontinent.[PARAGRAPH:2]The 16th and 17th centuries also saw the establishment and expansion of European trading organizations in the subcontinent, principally for the procurement of rare resources. By 1740, the Portuguese, Dutch, English, and French had all founded colonial trading posts, but after their defeat in the Seven Years War the French holdings were surrendered to the British East India Company. The collapsing Mughal Empire left a power vaccuum that the East India Company would step in and fill. Despite initially possessing no more than a handful of trading posts, the British soon won control of the rich province of Bengal, and continued their territorial expansion from there. Military adventurers using small numbers of British forces mixed with large numbers of Indian auxiliaries won a series of stunning victories against the dying Mughals and the independent princes of states such as Mysore, Rajputana, and the Maratha Confederacy. By 1850, the entire subcontinent was controlled by the British either directly or through alliances. The quarter-century following the bitter Indian revolt of 1857-59, which transferred the East India Company's rule to the British crown, ended with the birth of nationalist agitation.[PARAGRAPH:2]The Indian National Congress held its first meeting in December 1885 in Bombay even as Indian troops were fighting in upper Burma under the British flag. Mohandas Gandhi (1869-1948), later known as Mahatma ("Great-Souled"), was recognized throughout India as the spiritual leader of a nationwide movement for independence. The Jallianwala Bagh (1919) massacre turned millions of moderate Indians from patient and loyal supporters of the British Raj into fervent nationalists. The last years of British rule were racked by increasingly violent Hindu-Muslim conflict and intensified opposition to foreign rule. In July 1947, Britain's Parliament passed the Indian Independence Act, ordering the demarcation of the dominions of India and Pakistan by midnight of August 14, 1947, and dividing within a single month the assets of history's largest and richest colony. India today is the world's largest democracy, with a population estimated at over a billion, and despite widespread poverty is viewed as one of the world's rising powers.</English>
		<French>[TAB]Le sous-continent indien abrite l'une des civilisations les plus anciennes et les plus influentes au monde. D&#232;s 5000 av. J.-C. environ, de plus en plus de paysans souhaitant assurer leur subsistance commencent &#224; peupler la vall&#233;e de l'Indus et &#224; se regrouper en villages. Vers 2600 av. J.-C., certains se transforment en centres urbains, formant ainsi la base de la civilisation de Harappa, contemporaine des civilisations &#233;gyptienne et babylonienne. C'est &#224; cette p&#233;riode que l'hindouisme, la plus vieille religion du monde, commence &#224; prendre forme. Contrairement &#224; ce qui se passe chez les Egyptiens et les Babyloniens, ce n'est que beaucoup plus tard que l'Inde parvient &#224; mettre en place un Etat centralis&#233;. Le premier empire indien, qui s'&#233;tend sur presque tout le sous-continent, prend forme pendant la p&#233;riode Maurya (325-185 av. J.-C.).[PARAGRAPH:2]Le combattant Maurya Candragupta s'empare d'une grande partie du territoire qui formera l'empire Maurya. L'effet de surprise produit par ses &#233;l&#233;phants de guerre lui permet de remporter le combat contre S&#233;leucos, qui a succ&#233;d&#233; &#224; Alexandre le Grand et dirige les colonies orientales grecques d'Iran et d'Inde. C'est cependant sous le r&#232;gne du petit-fils de Candragupta, Ashoka (272-232 av. J.-C.) que l'empire Maurya atteint son apog&#233;e, couvrant l'ensemble du sous-continent, &#224; l'exception de la pointe sud. L'Inde d'Ashoka dispose d'un syst&#232;me d'administration et de perception d'imp&#244;ts &#233;labor&#233; tandis que le commerce prosp&#232;re gr&#226;ce aux constructions de routes. Durant son r&#232;gne, Ashoka se convertit au bouddhisme et cesse les violentes conqu&#234;tes afin de mener une vie plus morale. Ses enseignements moraux sont aujourd'hui encore inscrits sur des colonnes et des parois rocheuses dans toute l'Inde.[PARAGRAPH:2]Un si&#232;cle plus tard, la d&#233;sint&#233;gration de l'empire Maurya donne naissance &#224; de nombreux royaumes ennemis, les Gupta et Rajputs dans le Nord et les Cola, Hoysala et Pandya dans le Sud, incapables de s'allier pour faire face &#224; la vague islamique qui commence &#224; d&#233;ferler. Les premiers raids arabes sur le sous-continent ont lieu sur les c&#244;tes occidentales et dans la r&#233;gion de Sind au cours des VIIe et VIIIe si&#232;cles, alors que des communaut&#233;s musulmanes install&#233;es en Inde vivent du commerce depuis des d&#233;cennies. L'incessante conqu&#234;te militaire des Musulmans, dans le nord de l'Inde, date toutefois de la fin du XIIe si&#232;cle et est men&#233;e par la dynastie turque n&#233;e des ruines du califat abbasside. Le sultan Mahmud, qui dirige plus de 20 campagnes en Inde de 1001 &#224; 1027. et cr&#233;e un vaste mais &#233;ph&#233;m&#232;re empire, pose les jalons de la conqu&#234;te. En 1186, ce royaume est d&#233;truit par les Ghurides, qui proc&#232;dent &#224; la conqu&#234;te des royaumes Rajputs et &#233;tablissent un sultanat musulman &#224; Delhi, o&#249; une succession de suzerains s'installe pour diriger le Nord jusqu'en 1526. Les Etats musulmans sont, &#224; leur tour, supplant&#233;s par l'empire moghol (1526-1761), fond&#233; par Zahir al-Din Muhammad Baber (1526-1530). D'origine mongole, Baber est un descendant de la cinqui&#232;me g&#233;n&#233;ration de Timur et de la quatorzi&#232;me g&#233;n&#233;ration de Gengis Khan. Par une succession de campagnes &#233;clairs d&#233;but&#233;es en 1511, il envahit le Pendjab et l'Hindoustan. Akbar le Grand (1556-1605), son petit-fils, poursuit la conqu&#234;te du sous-continent et envahit le Gujerat, le Bengale et le Rajasthan. A son apog&#233;e, le royaume moghol dispose de ressources sans pr&#233;c&#233;dent dans l'histoire indienne et couvre presque tout le sous-continent.[PARAGRAPH:2]Les XVIe et XVIIe si&#232;cles voient l'&#233;tablissement et l'expansion des organisations commerciales europ&#233;ennes dans le sous-continent, essentiellement int&#233;ress&#233;es par l'approvisionnement en ressources rares. En 1740, les Portugais, les N&#233;erlandais, les Anglais et les Fran&#231;ais fondent tous des colonies mais les possessions fran&#231;aises sont c&#233;d&#233;es &#224; la Compagnie anglaise des Indes orientales &#224; la suite de la Guerre de Sept ans. L'effondrement de l'empire moghol entra&#238;ne un vide du pouvoir que la Compagnie anglaise des Indes orientales viendra combler. Si les Britanniques ne disposent au d&#233;part que de quelques comptoirs, ils prennent rapidement le contr&#244;le de la riche province du Bengale et poursuivent leur expansion &#224; partir de l&#224;. Les aventuriers militaires, &#224; l'aide de quelques troupes britanniques associ&#233;es &#224; de nombreux auxiliaires indiens, remportent plusieurs victoires &#233;tonnantes contre les Moghols moribonds et les princes ind&#233;pendants d'Etats tels que ceux de Mysore et du Rajputana ou de la Conf&#233;d&#233;ration marathe. En 1850, l'int&#233;gralit&#233; du sous-continent est contr&#244;l&#233;e par les Britanniques, directement ou par le biais d'alliances. Le quart de si&#232;cle suivant la violente r&#233;volte des cipayes de 1857 &#224; 1859, qui conduit au transfert de la gestion de la Compagnie anglaise des Indes orientales &#224; la Couronne britannique, s'ach&#232;ve avec la naissance d'une agitation nationaliste.[PARAGRAPH:2]Le Parti du Congr&#232;s tient son premier meeting en d&#233;cembre 1885, &#224; Bombay, alors que des troupes indiennes servent sous le drapeau britannique dans les combats en Haute-Birmanie. Mohandas Gandhi (1869-1948), connu plus tard comme le Mahatma ("la Grande Ame") est reconnu dans toute l'Inde comme le chef spirituel d'un mouvement national pour l'ind&#233;pendance. Le massacre de Jaliyanvalabagh (1919) transforme en fervents nationalistes des millions d'Indiens mod&#233;r&#233;s qui soutenaient patiemment et loyalement l'empire britannique en Inde. Les derni&#232;res ann&#233;es de la domination britannique sont marqu&#233;es par le conflit hindou-musulman o&#249; la violence ne cesse de cro&#238;tre et par l'intensification de l'opposition au gouvernement &#233;tranger. En juillet 1947, le Parlement britannique adopte la Loi d'ind&#233;pendance de l'Inde, qui pr&#233;voit la d&#233;limitation des fronti&#232;res des dominions d'Inde et du Pakistan avant minuit, le 14 ao&#251;t 1947, divisant en l'espace d'un mois seulement les atouts de la plus grande et de la plus riche colonie de l'histoire. L'Inde est aujourd'hui la plus grande d&#233;mocratie au monde, sa population &#233;tant estim&#233;e &#224; plus d'un milliard d'habitants. Bien que la pauvret&#233; y soit tr&#232;s r&#233;pandue, elle est consid&#233;r&#233;e comme l'une des puissances montantes du monde.</French>
		<German>[TAB]Der indische Subkontinent beheimatet eine der &#228;ltesten und einflussreichsten Kulturen der Welt. Seit etwa 5000 v.Chr. siedelten sich immer mehr Bauernv&#246;lker im Indus-Tal an, und bis etwa 2600 v.Chr. hatten sich viele ihrer D&#246;rfer bereits zu St&#228;dten entwickelt, die das Fundament der fr&#252;hen Harappa-Kultur bildeten - das &#196;quivalent zu den zeitgen&#246;ssischen &#228;gyptischen und babylonischen Kulturen. Etwa zur gleichen Zeit nahm der Hinduismus als &#228;lteste Religion der Welt langsam Gestalt an. Anders als in &#196;gypten und Babylon bildete sich in Indien zun&#228;chst allerdings kein zentralisierter Staat heraus. Erst w&#228;hrend der Maurya-Dynastie (um 325-185 v. Chr.) entstand das erste indische Gro&#223;reich, das weite Teile des Subkontinents kontrollierte.[PARAGRAPH:2]Begr&#252;nder der Dynastie war der Krieger Chandragupta Maurya. Mit Kriegselefanten gelang ihm ein bedeutender Triumph gegen K&#246;nig Seleukos I., den Nachfolger Alexanders des Gro&#223;en und Herrscher &#252;ber die ostgriechischen Kolonien im Iran und Indien. Unter Chandraguptas Enkel Ashoka (272-232 v. Chr.) erreichte das Maurya-Reich schlie&#223;lich den H&#246;hepunkt seiner Macht und kontrollierte (mit Ausnahme der S&#252;dspitze) den gesamten Subkontinent. Ashoka f&#252;hrte eine Verwaltung und ein Steuersystem ein und f&#246;rderte durch den Bau neuer Stra&#223;en den Handel. Sp&#228;ter konvertierte er zum Buddhismus und beendete die Epoche blutiger Eroberungsz&#252;ge. Seine ethischen Lehren sind auf unz&#228;hligen S&#228;ulen und Felsen in ganz Indien bis heute &#252;berliefert.[PARAGRAPH:2] 100 Jahre sp&#228;ter zerfiel das Maurya-Gro&#223;reich in mehrere feudale K&#246;nigreiche: Die Herrschergeschlechter der Gupta und Pajput regierten im Norden und die Chola, Hoysala und Pandya im S&#252;den. Die geteilten Reiche konnten den aufstrebenden Islam langfristig nicht aufhalten. Zwar hatte es bereits seit Jahrzehnten muslimische Handelsgemeinschaften gegeben, aber im 7. und 8. Jh. marschierten auch erste arabische Kampftruppen an der Westk&#252;ste und in Sindh in den Subkontinent ein. Im sp&#228;ten 12. Jh. versch&#228;rfte sich die Situation, als die Muslime - in diesem Fall die t&#252;rkische Dynastie, die sich aus den &#220;berbleibseln des Kalifenreichs der Abbasiden gebildet hatte - fast ununterbrochen mit Milit&#228;rtruppen nach Nordindien einfielen. Der Weg zur endg&#252;ltigen Eroberung Indiens war zuvor von Sultan Mahmud geebnet worden, der in der Zeit von 1001 bis 1027 mehr als 20 Feldz&#252;ge nach Indien angef&#252;hrt und dort sein gro&#223;es, wenngleich recht kurzlebiges Ghaznaviden-Reich errichtet hatte. 1186 wurde Mahmuds Reich von den Ghuriden zerst&#246;rt, die auch die Rajputenstaaten eroberten und ein muslimisches Sultanat in Delhi errichteten, das bis 1526 Regierungssitz mehrerer t&#252;rkischer Herrscher im Norden war. [PARAGRAPH:2]Die muslimischen Staaten wurden wiederum vom islamischen Mogulreich (1526-1761) unterworfen, gegr&#252;ndet von Zahir-ud-Din Muhammad Babur (Gro&#223;mogul von 1526-1530). Der Mongole stammte in 5. Generation von Timur-Lenk und in 14. Generation von Dschingis Khan ab. 1511 startete er eine Reihe von Blitzangriffen und eroberte Punjab und Hindustan. Sein Enkel Akbar der Gro&#223;e (1556-1605) setzte den Feldzug fort und nahm Gujarat, Bengalen und Rajasthan ein. Auf seinem Zenit befehligte Akbar die gr&#246;&#223;te Streitmacht der indischen Geschichte und unterwarf nahezu den gesamten Subkontinent. [PARAGRAPH:2]Im 16. und 17. Jh. etablierten sich europ&#228;ische Handelskonsortien in Indien, um seltene Rohstoffe abzubauen, und dehnten sich weitl&#228;ufig aus. Um 1740 hatten Portugiesen, Holl&#228;nder, Engl&#228;nder und Franzosen Handelsniederlassungen gegr&#252;ndet. Nach der Niederlage Frankreichs im 7-j&#228;hrigen Krieg fielen die franz&#246;sischen Besitzungen allerdings an die britische Ostindische Kompanie. Diese f&#252;llte schlie&#223;lich das nach dem Untergang des Mogulreichs entstandene Machtvakuum aus. W&#228;hrend die Briten zun&#228;chst kaum mehr als eine Hand voll Handelsposten unterhielten, fiel ihnen schon bald die reiche Provinz Bengalen in die H&#228;nde. Von hier weiteten die Europ&#228;er ihren Einfluss in der Folgezeit weiter aus. Unterst&#252;tzt von indischen Hilfstruppen f&#252;gten die britischen Soldaten den Mogulen und den unabh&#228;ngigen F&#252;rsten von Mysore, Rajputana sowie der Maratha-Konf&#246;deration mehrere entscheidende Niederlagen zu. Bereits im Jahr 1850 kontrollierten die Briten ganz Indien. 25 Jahre nach dem erbitterten Aufstand der Jahre 1857 bis 59, in dessen Verlauf Indien von der Ostindischen Kompanie an die britische Krone &#252;berging, schlug die Stunde der nationalistischen Bewegung. [PARAGRAPH:2]Der indische Nationalkongress tagte erstmals im Dezember 1885 in Bombay - zu diesem Zeitpunkt k&#228;mpften noch immer indische Truppen unter britischer Flagge in Burma. Mahatma ("die gro&#223;e Seele") Gandhi (1869-1948) war von der landesweiten indischen Unabh&#228;ngigkeitsbewegung zum geistigen F&#252;hrer ernannt worden. Seine Lehren und Methoden des gewaltlosen Widerstandes sind bis heute legend&#228;r und beeindruckten selbst seine erbittertsten Feinde. Das Massaker von Jallianwala Bagh (1919) verwandelte Millionen gem&#228;&#223;igter Inder von Gro&#223;britannien gegen&#252;ber loyalen "Raj" in leidenschaftliche Nationalisten. Die letzten Jahre der britischen Kolonialherrschaft waren von dem zunehmend gewaltt&#228;tigen Hindu-Muslim-Konflikt und st&#228;rkerem Widerstand gegen die Vormacht einer ausl&#228;ndischen Regierung gepr&#228;gt. Im Juli 1947 proklamierte das britische Parlament die Unabh&#228;ngigkeit Indiens. Die erzielte Teilungs&#252;bereinkunft gilt als eine der am schnellsten abgewickelten und lukrativsten Vereinbarungen aller Zeiten: Innerhalb nur eines Monats wurde die gr&#246;&#223;te und reichste Kronkolonie der Geschichte aufgeteilt. Um Mitternacht des 14. August 1947 wurden die souver&#228;nen Staaten Indien und Pakistan gebildet - f&#252;r alle Zeiten unabh&#228;ngig von der Hoheitsgewalt Gro&#223;britanniens. Heute ist Indien mit etwa 1 Milliarde Einwohner der gr&#246;&#223;te demokratische Staat der Welt. Trotz der weit verbreiteten Armut geh&#246;rt das Land zu den aufstrebenden M&#228;chten der Welt. </German>
		<Italian>[TAB]Il subcontinente Indiano &#232; la terra di una delle civilt&#224; pi&#249; antiche e pi&#249; influenti del mondo. A partire dal 5000 a. C., nella valle dell'Indo cominciarono ad apparire sempre pi&#249; insediamenti di agricoltori. Intorno al 2600 a. C., alcuni di questi villaggi crebbero fino a diventare centri urbani, costituendo le fondamenta dell'antica civilt&#224; di Harappan, l'equivalente delle civilt&#224; Egizie e Babilonesi contemporanee. Fu proprio in questo periodo che l'Induismo, la religione pi&#249; antica del mondo, cominci&#242; a prendere forma. In ogni caso, a differenza degli Egiziani e dei Babilonesi, l'imperialismo centralizzato non riusc&#236; a prendere piede in India fino al periodo dei Maurya (325-185 a. C.), quando il primo impero Indiano arriv&#242; a governare buona parte del subcontinente.[PARAGRAPH:2]Chandragupta Maurya fu il guerriero che conquist&#242; buona parte del territorio che avrebbe poi formato l'Impero Maurya. Usando gli elefanti da guerra in modo efficiente, egli sconfisse il successore di Alessandro, Seleuco, il sovrano dei possedimenti orientali della Grecia, in Iran e in India. Fu con il nipote di Chandragupta, Ashoka (272-232 a. C.), che l'Impero Mauryan raggiunse il suo massimo splendore, arrivando a espandersi lungo l'intero subcontinente, a eccezione della punta meridionale. L'India di Ashoka possedeva un elaborato sistema amministrativo ed economico e i commerci fiorirono grazie alla costruzione delle strade. Durante il suo governo, Ashoka si convert&#236; al Buddismo e rinunci&#242; alla conquista violenta per vivere secondo i propri principi morali. I suoi insegnamenti etici si possono ancora trovare incisi sui pilastri e sulle facciate rocciose dell'India moderna.[PARAGRAPH:2]Un secolo pi&#249; tardi, la disintegrazione dell'impero Maurya fece nascere diversi regni in conflitto, Gupta e Pajput a nord e Chola, Hoysalas e Pandyas a sud, incapaci di resistere da soli all'imminente ondata islamica. Le prime incursioni Arabe nel subcontinente furono effettuate lungo la costa occidentale e a Sind, durante il settimo e l'ottavo secolo, mentre comunit&#224; commerciali musulmane esistevano gi&#224; da decenni. In ogni caso, il movimento militare permanente dei musulmani nell'India settentrionale risale al tardo dodicesimo secolo e fu condotto dalla dinastia Turca che nacque sulle rovine del califfato Abbaside. La strada verso la conquista fu aperta dal Sultano Mahmud, che condusse pi&#249; di 20 campagne in India dal 1001 al 1027 d. C. e cre&#242; un grande impero, ma dalla vita breve. Nel 1186 d. C., il regno di Mahmud venne distrutto dai Ghurid, che procedettero a conquistare i regni Rajput e crearono un sultanato musulmano a Delhi, da cui una serie di capaci signori turchi govern&#242; il nord fino al 1526 d. C.[PARAGRAPH:2]Gli stati musulmani furono soppiantati dall'Impero Mogol (1526-1761 d. C.), fondato da Zahir-ud-Din Muhammad Baber (1526-1530 d. C.). Baber era Mongolo, un discendente di quinta generazione di Timur e di quattordicesima generazione di Gengis Khan. In una serie di campagne lampo che cominciarono nel 1511 d. C., sconfisse il Punjab e l'Hindustan. Akbar il Grande (1556-1605 d. C.), suo nipote, continu&#242; la conquista del subcontinente, sconfiggendo il Gujarat, il Bengala e il Rajasthan. Al suo apice, il Regno Mogol disponeva di risorse mai viste nella storia indiana e copriva quasi tutto il subcontinente.[PARAGRAPH:2]I secoli XVI e XVII videro anche la nascita e l'espansione di organizzazioni commerciali europee nel subcontinente, basate principalmente sul procacciamento di risorse rare. Nel 1740, i Portoghesi, i tedeschi, gli Inglesi e i Francesi avevano creato degli insediamenti coloniali, ma con la Guerra dei Sette Anni i possedimenti francesi furono persi a favore della Compagnia delle Indie Orientali Britannica. Il crollo dell'Impero Mogol lasci&#242; un vuoto di potere che la Compagnia delle Indie Orientali si affrett&#242; a riempire. Nonostante inzialmente possedess soltanto una manciata di basi commerciali, l'Inghilterra ottenne presto il controllo della ricca provincia del Bengala e da qui continu&#242; la sua espansione territoriale. Diversi avventurieri dell'esercito, schierando un misto di pochi soldati Britannici e di indigeni Indiani, vinsero una serie impressionante di battaglie contro i Mogol in declino e diversi principi di stati indipendenti, come Mysore, Rajputana e la Confederazione Maratha. Nel 1850, l'intero subcontinente era controllato dall'Inghilterra, direttamente o attraverso alleanze. I venticinque anni che seguirono l'aspra rivolta indiana del 1857-1859, che trasfer&#236; il governo della Compagnia delle Indie Orientali alla corona Britannica, terminarono con la nascita di agitazioni nazionaliste.[PARAGRAPH:2]Il Congresso Nazionale Indiano tenne la sua prima assemblea nel dicembre 1885 a Bombay, mentre truppe indiane stavano combattendo in Birmania sotto la bandiera inglese. Mohandas Gandhi (1869-1948), in seguito conosciuto come Mahatma ("di animo nobile"), fu riconosciuto in tutta l'India come il leader spirituale del movimento nazionale per l'indipendenza. Il massacro di Jallianwala Bagh (1919) trasform&#242; milioni di moderati Indiani da pazienti e leali sostenitori degli Inglesi in ferventi nazionalisti. Gli ultimi anni di dominio Inglese furono turbati da un conflitto ind&#249;-musulmano sempre pi&#249; violento e da un'intensa opposizione contro il dominio straniero. Nel luglio del 1947, il Parlamento britannico approv&#242; l'Atto d'Indipendenza Indiano, ordinando la demarcazione dei domini dell'India e del Pakistan a partire dalla mezzanotte del 14 agosto 1947 e dividendo nel giro di un mese i beni della pi&#249; grande e pi&#249; ricca colonia della storia. L'India di oggi &#232; la pi&#249; grande democrazia del mondo, con una popolazione stimata oltre il miliardo e, nonostante la diffusa povert&#224;, viene considerata una delle maggiori potenze in crescita.</Italian>
		<Spanish>[TAB]El subcontinente indio alberga una de las civilizaciones m&#225;s antiguas e influyentes del mundo. Desde el 5000 a. C., en el valle del Indo empezaron a aparecer un n&#250;mero cada vez mayor de asentamientos dedicados a la agricultura de subsistencia; en torno al 2600 a. de C., algunas de estas aldeas crecieron hasta convertirse en centros urbanos, formando la base de la antigua civilizaci&#243;n de Harappa, contempor&#225;nea a las civilizaciones de Egipto y Babilonia. Fue en este per&#237;odo, m&#225;s o menos, cuando el hinduismo, la m&#225;s antigua de las religiones del mundo, empez&#243; a tomar forma. Sin embargo, a diferencia de lo que ocurri&#243; en Egipto y Babilonia, en la India no se formar&#237;a un estado centralizado hasta mucho tiempo despu&#233;s. No ser&#237;a hasta el per&#237;odo mauryan (325-185 a. C.) que el primer imperio indio que se extend&#237;a a la mayor parte del subcontinente cobrar&#237;a forma.[PARAGRAPH:2]Chandragupta Maurya fue el guerrero que reunir&#237;a la mayor parte del territorio del imperio que lleva su nombre. Usando con gran eficacia los elefantes de guerra, derrot&#243; a Seleuco, sucesor de Alejandro y gobernante de las posesiones orientales de Ir&#225;n y la India. No obstante, fue bajo el nieto de Chandragupta, Ashoka (272-232 a. C.), que el imperio alcanz&#243; su apogeo, extendi&#233;ndose a la totalidad del subcontinente con la &#250;nica excepci&#243;n de la punta meridional. La India de Ashoka pose&#237;a un elaborado sistema administrativo y fiscal, y el comercio floreci&#243; gracias a la construcci&#243;n de carreteras. Ashoka se convirti&#243; al budismo durante su reinado y renunci&#243; a la conquista violenta para llevar una vida moral. Sus ense&#241;anzas &#233;ticas pueden verse todav&#237;a en pilares y paredes de roca de toda la India.[PARAGRAPH:2]Un siglo m&#225;s tarde, la desintegraci&#243;n del Imperio Mauryan hizo que surgiesen numerosos reinos feudales, los de los guptas y los pajputs en el norte y los de los chola, hoysalas y pandyas en el sur. Estos reinos divididos fueron incapaces de contener la marea isl&#225;mica. Aunque hac&#237;a varias d&#233;cadas que hab&#237;a comunidades de comerciantes musulmanes en la India, las primeras incursiones &#225;rabes en el subcontinente se produjeron a lo largo de la costa occidental y en Sind durante los siglos VII y VIII. El desplazamiento militar permanente de musulmanes al norte de la India, no obstante, ocurri&#243; a finales del siglo XII y fue llevado a cabo por la dinast&#237;a turca que se alz&#243; entre las ruinas del califato abasida. El sult&#225;n Mahmud, que llev&#243; a cabo m&#225;s de veinte campa&#241;as en la India desde los a&#241;os 1001 y 1027 y fund&#243; un imperio grande pero ef&#237;mero, fue quien prepar&#243; el camino de la conquista. Para 1186, el reino de Mahmud hab&#237;a sido destruido por los gh&#250;ridas, que luego conquistar&#237;an los reinos rajput y establecer&#237;an un sultanato musulm&#225;n en Delhi, desde el que una serie de capaces se&#241;ores turcos gobernar&#237;an el norte hasta 1526.[PARAGRAPH:2]Los estados musulmanes se ver&#237;an suplantados a su vez por el imperio isl&#225;mico mongol (1526-1761), fundado por Zahir-al-Din Muhammad Babur (1526-1530). Babur era mongol, descendiente de quinta generaci&#243;n de Timur y de decimocuarta generaci&#243;n de Gengis Kan. En una serie de campa&#241;as rel&#225;mpago que empezaron en 1511, conquist&#243; el Punjab y el Hindost&#225;n. Akbar el Grande (1556-1605), su nieto, continu&#243; con la conquista del subcontinente, haci&#233;ndose con Gujarat, Bengala y Rajast&#225;n. En su cenit, el reino mongol administraba unos recursos sin parang&#243;n en la historia india y abarcaba casi todo el subcontinente.[PARAGRAPH:2]Los siglos XVI y XVII asistieron tambi&#233;n al establecimiento y la expansi&#243;n de organizaciones comerciales europeas en el subcontinente, dedicadas principalmente a la obtenci&#243;n de recursos. Para 1740, portugueses, holandeses, ingleses y franceses hab&#237;an fundado colonias comerciales, pero, tras la derrota en la Guerra de los Siete A&#241;os, las posesiones francesas fueron entregadas a la brit&#225;nica Compa&#241;&#237;a de las Indias Orientales. El colapso del imperio mongol dej&#243; un vac&#237;o de poder que la Compa&#241;&#237;a de las Indias Orientales se apresurar&#237;a a llenar. A pesar de que al principio no pose&#237;an m&#225;s que un pu&#241;ado de puestos comerciales, los brit&#225;nicos no tardaron en apoderarse de la rica provincia de Bengala, desde la que continuaron su expansi&#243;n territorial. Algunos aventureros militares, empleando peque&#241;as cantidades de tropas brit&#225;nicas y grandes contingentes de auxiliares indios obtuvieron una serie de asombrosas victorias contra los agonizantes mongoles y algunos principados independientes como los de Mysore, Rajputana y la confederaci&#243;n Maratha. Hacia 1850, todo el subcontinente estaba bajo el control de los brit&#225;nicos, bien directamente, bien por medio de alianzas. El cuarto de siglo que sigui&#243; a la encarnizada revuelta india de 1857-59, que signific&#243; la transferencia a la Corona brit&#225;nica del control ostentado por la Compa&#241;&#237;a de las Indias Orientales, termin&#243; con el nacimiento del movimiento nacionalista.[PARAGRAPH:2]El Congreso Nacional Indio se reuni&#243; por primera vez en diciembre de 1885 en Bombay, pese a que, al mismo tiempo, tropas indias estaban luchando bajo bandera brit&#225;nica en Birmania. Mohandas Gandhi (1869-1948), conocido m&#225;s adelante como Mahatma ("alma grande?), fue reconocido por toda la India como l&#237;der espiritual de un movimiento nacional por la independencia. La masacre de Jallianwala Bagh (1919) hizo que millones de indios moderados pasasen de ser leales y devotos partidarios del raj brit&#225;nico a fervientes nacionalistas. Los &#250;ltimos a&#241;os del poder brit&#225;nico estuvieron marcados por el conflicto hind&#250;-musulm&#225;n, cada vez m&#225;s violento, y el aumento de la oposici&#243;n anti-extranjera. En julio de 1947, el parlamento brit&#225;nico aprob&#243; la Ley de la independencia india, ordenando la demarcaci&#243;n de los dominios de la India y Pakist&#225;n en la medianoche del 14 de agosto de 1947, y dividiendo en apenas un mes los bienes de la colonia m&#225;s grande y rica de la historia. En la actualidad, la India es la democracia m&#225;s grande del mundo, con una poblaci&#243;n estimada de mil millones de habitantes, y a pesar del problema de la pobreza, se considera una de las potencias con un futuro m&#225;s halag&#252;e&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_ASOKA_PEDIA</Tag>
		<English>[H1]Ashoka [\H1][NEWLINE][BOLD]Emperor of India [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.299 - c.232 BC[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Ashoka was one of the greatest rulers of ancient India. He brought nearly all of India (plus Afghanistan and Baluchistan) under one rule for the first (and thus far, only) time in history. Despite his great military prowess, Ashoka grew weary of war; and over time he became disgusted at its stupidity and pointlessness. [PARAGRAPH:1]A popular young general and statesman, Ashoka ascended to the Mauryan throne upon his father's death in 273 BC, at the approximate age of 26. He began his rule as a conqueror, seeking to expand his nation's power across the Indian subcontinent and beyond. He was quite successful, and his empire grew. [PARAGRAPH:1]However, after his bloody conquest of the Kalinga state in which over 100,000 people died and another 150,000 were injured, Ashoka underwent a great spiritual change. Deeply remorseful for all of the suffering he had caused, he abandoned wars of conquest and accepted Buddhism. He turned from expansion and instead concentrated upon improving the spiritual and physical well-being of his people. He modified many of his country's harsh laws, and he advocated tolerance of all faiths. He built many Buddhist monasteries throughout the land, and the arts flourished under his rule. He sent Buddhist missionaries across the known world, including to faraway places like Greece and Egypt. Despite his fervent belief in Buddhism, Ashoka demanded religious tolerance in his kingdom, saying, "Beloved-of-the-Gods, King Ashoka desires that all religions should reside everywhere, for all of them desire self-control and purity of heart."[PARAGRAPH:1]Ashoka died in 232 BC, and the empire he built lasted only fifty years after his death. His name would be virtually lost to history now, if it weren't for the discovery of a large number of columns and boulders inscribed with his words and teachings. These "Edicts of Ashoka" contain not only a fount of information about King Ashoka, showing him as a wise and thoughtful ruler, but they also provide invaluable knowledge of the early teachings and beliefs of Buddhism. </English>
		<French>[H1]Ashoka[\H1][NEWLINE][BOLD]Empereur d'Inde [\BOLD][NEWLINE][BOLD]Dates :[\BOLD] vers 299 - vers 232 av. J.-C.[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Ashoka est l'un des plus grands souverains de l'Inde antique. Il parvient &#224; placer presque toute l'Inde (ainsi que l'Afghanistan et le Baloutchistan) sous son unique domination pour la premi&#232;re fois (et la derni&#232;re jusqu'&#224; ce jour) dans l'histoire. Malgr&#233; ses grandes prouesses militaires, Ashoka se lasse de la guerre, dont la stupidit&#233; et l'inutilit&#233; lui inspirent progressivement du m&#233;pris. [PARAGRAPH:1]G&#233;n&#233;ral et homme d'&#233;tat jeune et populaire, Ashoka acc&#232;de au tr&#244;ne Maurya &#224; la mort de son p&#232;re en 273 av. J.-C., il a environ 26 ans. Son r&#232;gne est marqu&#233; au d&#233;but par des conqu&#234;tes car il cherche &#224; &#233;tendre le pouvoir de sa nation sur tout le sous-continent indien et m&#234;me au-del&#224;. Son entreprise est une r&#233;ussite et la taille de son empire augmente. [PARAGRAPH:1]Cependant, apr&#232;s la conqu&#234;te sanglante de l'Etat du Kalinga, au cours de laquelle plus de 100 000 personnes meurent et 150 000 autres sont bless&#233;es, Ashoka est m&#251; par une profonde transformation spirituelle. Rong&#233; par le remord d'&#234;tre &#224; l'origine de toutes ces souffrances, il abandonne les guerres de conqu&#234;te et autorise le bouddhisme. Il se d&#233;sint&#233;resse des campagnes d'expansion et se concentre alors sur l'am&#233;lioration de la vie spirituelle et des conditions physiques de son peuple. Il modifie un grand nombre des lois s&#233;v&#232;res de son pays et pr&#244;ne la tol&#233;rance envers toutes les religions. Il construit de nombreux monast&#232;res bouddhistes sur tout le territoire, tandis que les arts prosp&#232;rent. Il envoie par ailleurs des missionnaires bouddhistes dans tout le monde connu, y compris dans des contr&#233;es aussi lointaines que l'Egypte ou la Gr&#232;ce. Malgr&#233; une fervente croyance dans le bouddhisme, Ashoka exige la tol&#233;rance religieuse dans son royaume, en affirmant que "Bien-aim&#233; des Dieux, le Roi Ashoka souhaite que toutes les religions soient partout tol&#233;r&#233;es car toutes recherchent la ma&#238;trise de soi et la puret&#233; du coeur". [PARAGRAPH:1]Ashoka meurt en 232 av. J.-C. et l'empire qu'il a construit ne perdure que cinquante ans apr&#232;s sa mort. Son nom ne figurerait sans doute que rarement dans les pages d'histoire si l'on n'avait pas retrouv&#233; un tr&#232;s grand nombre de colonnes et de rochers sur lesquels sont inscrits ses paroles et ses enseignements. Les "Edits d'Ashoka" ne constituent pas simplement une source d'informations sur le roi Ashoka, le pr&#233;sentant comme un dirigeant sage et r&#233;fl&#233;chi, mais ils fournissent aussi des connaissances inestimables sur les premiers enseignements et les d&#233;buts du bouddhisme.</French>
		<German>[H1]Ashoka [\H1][NEWLINE][BOLD]Herrscher der Maurya-Dynastie [\BOLD][NEWLINE][BOLD]Lebte: [\BOLD] Um 299-232 vor Christus[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Ashoka war einer der gr&#246;&#223;ten Herrscher des alten Indiens. Er hatte weite Teile Indiens (sowie Afghanistan und Belutschistan) zum ersten (und bisher einzigen Mal) vereint. Trotz seiner milit&#228;rischen F&#228;higkeiten hasste Ashoka den Krieg und das sinnlose Sterben von Menschen. [PARAGRAPH:1]Nach dem Tod seines Vaters im Jahr 273 vor Christus bestieg Ashoka den Thron und begann sofort mit der Vergr&#246;&#223;erung seines Einflussbereichs auf den indischen Subkontinent und dar&#252;ber hinaus. [PARAGRAPH:1]Nach einem Massaker in Kalinga, dem &#252;ber 100.000 Menschen zu Opfer fielen, durchlebte Ashoka eine tiefgreifende spirituelle Wandlung. Er entsagte dem Krieg als Mittel der Eroberung und konvertierte zum Buddhismus. Anstatt auf die weitere Ausdehnung seiner Macht konzentrierte er sich fortan auf das Wohl seines Volkes. Er reformierte die Gesetzgebung und f&#246;rderte die religi&#246;se Toleranz. Sp&#228;ter lie&#223; er unz&#228;hlige buddhistische Kl&#246;ster errichten und wurde zu einem F&#246;rderer der K&#252;nste. Er entsandte buddhistische Missionare bis nach Griechenland und &#196;gypten. Trotz seines tief verwurzelten buddhistischen Glaubens forderte Ashoka eine religi&#246;se Toleranz und verk&#252;ndete: "K&#246;nig Ashoka, der von den G&#246;ttern Geliebte, verlangt, dass sich alle Religionen &#252;berall niederlassen d&#252;rfen."[PARAGRAPH:1]Nur 50 Jahre nach Ashokas Tod im Jahr 232 vor Christus zerfiel sein Reich. Sein Name w&#228;re wohl kaum &#252;berliefert worden, wenn man nicht auf S&#228;ulen und Felsbl&#246;cke seine Lehren entdeckt h&#228;tte. Diese "Edikte des Ashoka" stellen den K&#246;nig als weisen und nachdenklichen Herrscher dar und enthalten bedeutende Hinweise auf die fr&#252;hen Lehren des Buddhismus.</German>
		<Italian>[H1]Ashoka [\H1][NEWLINE][BOLD]Imperatore dell'India [\BOLD][NEWLINE][BOLD]Vissuto nel: [\BOLD] 299 - 23	2 a. C.[NEWLINE][PARAGRAPH:2][BOLD]Storia:[\BOLD][NEWLINE][TAB]Ashoka fu uno dei pi&#249; grandi governatori dell'India antica. Egli fu il primo (e, per il momento, l'unico) a riunire sotto il suo comando quasi tutta l'India, pi&#249; l'Afganistan e il Baluchistan. Nonostante i suoi successi militari, Ashoka si stanc&#242; della guerra e, col tempo, fu disgustato dalla stupidit&#224; e dell'inutilit&#224; che essa comportava.[PARAGRAPH:1]Generale e statista giovane e popolare, Ashoka sal&#236; al trono dei Mauryan alla morte del padre, nel 273 a. C., a circa 26 anni. Inizi&#242; il proprio governo come conquistatore, dedicandosi all'espansione del potere nazionale su tutto il subcontinente indiano e oltre. In questo, ebbe un discreto successo e la nazione crebbe velocemente.[PARAGRAPH:1]Tuttavia, dopo la sanguinaria conquista dello stato di Ralinga, nel quale morirono 100.000 persone e altre 150.000 restarono ferite, Ashoka ebbe un radicale cambiamento spirituale: profondamente pentito di tutta la sofferenza che aveva causato, abbandon&#242; le guerre di conquista e abbracci&#242; il buddismo. Una volta abbandonata l'espansione, si concentr&#242; sul miglioramento fisico e spirituale della popolazione: modific&#242; molte delle severe leggi del paese e difese la tolleranza verso tutte le fedi religiose. Costru&#236; diversi monasteri buddisti per tutto il paese e le arti fiorirono sotto il suo patrocinato. Invi&#242; missionari buddisti in tutto il mondo conosciuto, inclusi paesi lontani come Grecia ed Egitto. Nonostante la sua fede convinta nel Buddismo, Ashoka richiese la tolleranza religiosa nel suo regno, alle parole di "diletti degli dei, re Ashoka desidera che tutte le religioni abbiano accesso a qualsiasi luogo, poich&#233; tutte le fedi portano all'autocontrollo e alla purezza di spirito".[PARAGRAPH:1]Ashoka mor&#236; nel 232 a. C. e il suo impero dur&#242; soltanto per altri cinquant'anni. Il suo nome sarebbe andato perso nella storia, se non si fossero scoperte numerose colonne e massi scolpiti con le sue parole e i suoi insegnamenti. Questi "Editti di Ashoka" contengono non solo riferimenti a re Ashoka, dimostrando come sia stato un sovrano saggio e benevolo, ma anche importanti informazioni sugli insegnamenti e le credenze iniziali del Buddismo.</Italian>
		<Spanish>[H1]Ashoka [\H1][NEWLINE][BOLD]Emperador de la India [\BOLD][NEWLINE][BOLD]Vivi&#243;: [\BOLD] c.299 - c.232 a. C.[NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Ashoka fue uno de los m&#225;s importantes gobernantes de la India antigua. Consigui&#243; reunir casi toda la India (adem&#225;s de Afganist&#225;n y Beluchist&#225;n) bajo una &#250;nica autoridad por primera (y hasta el momento, &#250;nica) vez en la historia. A pesar de su genio militar, parece ser que Ashoka se hart&#243; de la guerra y con el tiempo acab&#243; desarrollando un sentimiento de aversi&#243;n hacia ella por su estupidez y falta de sentido. [PARAGRAPH:1]	Popular general y estadista, Ashoka subi&#243; al trono mauryan tras la muerte de su padre (273 a. C.), a la edad de aproximadamente 26 a&#241;os. Empez&#243; su reinado como conquistador, tratando de expandir el poder de su naci&#243;n por el subcontinente indio y m&#225;s all&#225;. Tuvo bastante &#233;xito, y su imperio creci&#243;. [PARAGRAPH:1]Sin embargo, tras la sangrienta conquista del estado de Kalinga, en la que murieron unas 10.000 personas y otras 150.000 salieron heridas, Ashoka experiment&#243; una gran transformaci&#243;n espiritual. Cargado de remordimientos por todo el sufrimiento que hab&#237;a causado, abandon&#243; las guerras de conquista y abraz&#243; el budismo. Renunci&#243; a la expansi&#243;n y dedic&#243; todas sus energ&#237;as al crecimiento espiritual y material de su pueblo. Modific&#243; muchas de las leyes m&#225;s severas de su reino y defendi&#243; la tolerancia religiosa. Sembr&#243; el pa&#237;s de monasterios budistas, y bajo su gobierno florecieron las artes. Adem&#225;s, envi&#243; misioneros budistas por todo el orbe, incluidos lugares tan remotos como Grecia y Egipto. A pesar de ser un ferviente budista, Ashoka exigi&#243; tolerancia religiosa en su reino con las siguientes palabras: "el Amado de los Dioses, el rey Ashoka, desea que todas las religiones residan en todas partes, pues todas ellas aspiran al autocontrol y la pureza de coraz&#243;n".[PARAGRAPH:1]Ashoka muri&#243; en el a&#241;o 232 a. C. y el imperio que hab&#237;a creado solo le sobrevivi&#243; quince a&#241;os. Su nombre se habr&#237;a perdido en la historia de no haber sido por el descubrimiento de un gran n&#250;mero de columnas y sillares que contienen sus palabras y ense&#241;anzas grabadas. Estos "edictos de Ashoka", adem&#225;s de mostrarnos al rey Ashoka como un gobernante sabio y reflexivo, suponen una fuente de incalculable valor para comprender las ense&#241;anzas y creencias del budismo primitivo. </Spanish>
	</TEXT>


	<!-- custom: add Ogiso Igodo, leader of the Kingdom Of Benin, copy pasted from:
	C:\Program Files (x86)\Steam\steamapps\common\Sid Meier's Civilization IV Beyond the Sword\Beyond the Sword\Assets\XML\Text\CIV4GameText_Civilopedia_BTS.xml then modified to fit this leader in this and
	about this case at least i mean anyways
	Mention of Ogiso Igodo also here:
	https://en.wikipedia.org/wiki/Ogiso_monarchy#Origin_and_establishment
	Here too (found link on the page linked just above in this case i mean
	anyways at least maybe i mean anyways)
	https://en.wikipedia.org/wiki/Igodo
	some info here too i mean anyways:
	https://en.wikipedia.org/wiki/Igodomigodo
	note: i mean anyways, that put everything in English in all languages is
	so much more convenient and faster, maybe not best and ideal but many
	paragraphs and such even with translator, i hope i can invest my efforts
	elsewhere about this at least i mean anyways.
	I don't mind translating it once in English though is quite cool and
	interesting i mean anyways, but many times, about this i mean anyways
	at least maybe, is a chore if i may say i mean anywyas, i also think
	(and hope about this case maybe at least i mean anyways) that lost players
	would play in English, else maybe they would not mind too much about this,
	but is bit too long to do i mean anyways, as in tedious, not lengthy, i mean
	anyways, not impossible to do but i hope i can code other things aobut this
	i mean at least maybe i mean anyways, thanks,
	-->
	<TEXT>
		<Tag>TXT_KEY_LEADER_OGISO_IGODO_PEDIA</Tag>
		<English>[H1]Ogiso Igodo[\H1][NEWLINE][BOLD]King of The Kingdom of Benin[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] c.900s AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Igodo (Obagodo) was the first King of Igodomigodo (Which would then become the Kingdom Of Benin, and much later modern Nigeria (historically unrelated to modern Benin (see the pedia page of Kingdom of Benin for details))).[PARAGRAPH:1]According to Ife and early Benin tradition, he was one of the sons of Oduduwa who dispersed from Ife to found various kingdoms. Some Edo traditions say Igodo descended from heaven, others claim he came from the sky due to his great wisdom, hence his title Ogiso, meaning "King from the sky".[PARAGRAPH:1]During his reign, he organized the kingdoms administration, introduced new political structures, and reinforced the connection between Igodomigodo and the broader Yoruba civilization. There are also stories that describe the Ogiso traveling to Ife for festivals, further strengthening the ties between the two regions.[PARAGRAPH:1]His leadership laid the foundation for the later transformation of Igodomigodo into the Benin Kingdom, which grew into one of the most powerful kingdoms in West Africa. Igodos legacy is preserved in the historical narratives of both the Edo and Yoruba people. His rule signified the early formation of the Benin monarchy, which would later be formally restructured under Eweka I, a direct descendant of Oduduwa, who officially established the Oba of Benin dynasty after Oranmiyan's campaign. The Benin royal family, which traces its lineage to Oduduwa through Oranmiyan, continues to be a major institution in Nigeria today.[PARAGRAPH:1]Source:[PARAGRAPH:1]Wikipedia (several pages: Ogiso_monarchy#Origin_and_establishment, Igodo, Igodomigodo).</English>
		<French>[H1]Ogiso Igodo[\H1][NEWLINE][BOLD]King of The Kingdom of Benin[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] c.900s AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Igodo (Obagodo) was the first King of Igodomigodo (Which would then become the Kingdom Of Benin, and much later modern Nigeria (historically unrelated to modern Benin (see the pedia page of Kingdom of Benin for details))).[PARAGRAPH:1]According to Ife and early Benin tradition, he was one of the sons of Oduduwa who dispersed from Ife to found various kingdoms. Some Edo traditions say Igodo descended from heaven, others claim he came from the sky due to his great wisdom, hence his title Ogiso, meaning "King from the sky".[PARAGRAPH:1]During his reign, he organized the kingdoms administration, introduced new political structures, and reinforced the connection between Igodomigodo and the broader Yoruba civilization. There are also stories that describe the Ogiso traveling to Ife for festivals, further strengthening the ties between the two regions.[PARAGRAPH:1]His leadership laid the foundation for the later transformation of Igodomigodo into the Benin Kingdom, which grew into one of the most powerful kingdoms in West Africa. Igodos legacy is preserved in the historical narratives of both the Edo and Yoruba people. His rule signified the early formation of the Benin monarchy, which would later be formally restructured under Eweka I, a direct descendant of Oduduwa, who officially established the Oba of Benin dynasty after Oranmiyan's campaign. The Benin royal family, which traces its lineage to Oduduwa through Oranmiyan, continues to be a major institution in Nigeria today.[PARAGRAPH:1]Source:[PARAGRAPH:1]Wikipedia (several pages: Ogiso_monarchy#Origin_and_establishment, Igodo, Igodomigodo).</French>
		<German>[H1]Ogiso Igodo[\H1][NEWLINE][BOLD]King of The Kingdom of Benin[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] c.900s AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Igodo (Obagodo) was the first King of Igodomigodo (Which would then become the Kingdom Of Benin, and much later modern Nigeria (historically unrelated to modern Benin (see the pedia page of Kingdom of Benin for details))).[PARAGRAPH:1]According to Ife and early Benin tradition, he was one of the sons of Oduduwa who dispersed from Ife to found various kingdoms. Some Edo traditions say Igodo descended from heaven, others claim he came from the sky due to his great wisdom, hence his title Ogiso, meaning "King from the sky".[PARAGRAPH:1]During his reign, he organized the kingdoms administration, introduced new political structures, and reinforced the connection between Igodomigodo and the broader Yoruba civilization. There are also stories that describe the Ogiso traveling to Ife for festivals, further strengthening the ties between the two regions.[PARAGRAPH:1]His leadership laid the foundation for the later transformation of Igodomigodo into the Benin Kingdom, which grew into one of the most powerful kingdoms in West Africa. Igodos legacy is preserved in the historical narratives of both the Edo and Yoruba people. His rule signified the early formation of the Benin monarchy, which would later be formally restructured under Eweka I, a direct descendant of Oduduwa, who officially established the Oba of Benin dynasty after Oranmiyan's campaign. The Benin royal family, which traces its lineage to Oduduwa through Oranmiyan, continues to be a major institution in Nigeria today.[PARAGRAPH:1]Source:[PARAGRAPH:1]Wikipedia (several pages: Ogiso_monarchy#Origin_and_establishment, Igodo, Igodomigodo).</German>
		<Italian>[H1]Ogiso Igodo[\H1][NEWLINE][BOLD]King of The Kingdom of Benin[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] c.900s AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Igodo (Obagodo) was the first King of Igodomigodo (Which would then become the Kingdom Of Benin, and much later modern Nigeria (historically unrelated to modern Benin (see the pedia page of Kingdom of Benin for details))).[PARAGRAPH:1]According to Ife and early Benin tradition, he was one of the sons of Oduduwa who dispersed from Ife to found various kingdoms. Some Edo traditions say Igodo descended from heaven, others claim he came from the sky due to his great wisdom, hence his title Ogiso, meaning "King from the sky".[PARAGRAPH:1]During his reign, he organized the kingdoms administration, introduced new political structures, and reinforced the connection between Igodomigodo and the broader Yoruba civilization. There are also stories that describe the Ogiso traveling to Ife for festivals, further strengthening the ties between the two regions.[PARAGRAPH:1]His leadership laid the foundation for the later transformation of Igodomigodo into the Benin Kingdom, which grew into one of the most powerful kingdoms in West Africa. Igodos legacy is preserved in the historical narratives of both the Edo and Yoruba people. His rule signified the early formation of the Benin monarchy, which would later be formally restructured under Eweka I, a direct descendant of Oduduwa, who officially established the Oba of Benin dynasty after Oranmiyan's campaign. The Benin royal family, which traces its lineage to Oduduwa through Oranmiyan, continues to be a major institution in Nigeria today.[PARAGRAPH:1]Source:[PARAGRAPH:1]Wikipedia (several pages: Ogiso_monarchy#Origin_and_establishment, Igodo, Igodomigodo).</Italian>
		<Spanish>[H1]Ogiso Igodo[\H1][NEWLINE][BOLD]King of The Kingdom of Benin[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] c.900s AD[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Igodo (Obagodo) was the first King of Igodomigodo (Which would then become the Kingdom Of Benin, and much later modern Nigeria (historically unrelated to modern Benin (see the pedia page of Kingdom of Benin for details))).[PARAGRAPH:1]According to Ife and early Benin tradition, he was one of the sons of Oduduwa who dispersed from Ife to found various kingdoms. Some Edo traditions say Igodo descended from heaven, others claim he came from the sky due to his great wisdom, hence his title Ogiso, meaning "King from the sky".[PARAGRAPH:1]During his reign, he organized the kingdoms administration, introduced new political structures, and reinforced the connection between Igodomigodo and the broader Yoruba civilization. There are also stories that describe the Ogiso traveling to Ife for festivals, further strengthening the ties between the two regions.[PARAGRAPH:1]His leadership laid the foundation for the later transformation of Igodomigodo into the Benin Kingdom, which grew into one of the most powerful kingdoms in West Africa. Igodos legacy is preserved in the historical narratives of both the Edo and Yoruba people. His rule signified the early formation of the Benin monarchy, which would later be formally restructured under Eweka I, a direct descendant of Oduduwa, who officially established the Oba of Benin dynasty after Oranmiyan's campaign. The Benin royal family, which traces its lineage to Oduduwa through Oranmiyan, continues to be a major institution in Nigeria today.[PARAGRAPH:1]Source:[PARAGRAPH:1]Wikipedia (several pages: Ogiso_monarchy#Origin_and_establishment, Igodo, Igodomigodo).</Spanish>
	</TEXT>
	

	<!-- custom: clean import from:
	C:\Program Files (x86)\Steam\steamapps\common\Sid Meier's Civilization IV Beyond the Sword\Beyond the Sword\Assets\XML\Text\CIV4GameText_Civilopedia_BTS.xml
	And then editing it i mean anyways
	See (also i mean anyways about this (case) i mean anyways) :
	https://en.wikipedia.org/wiki/Kingdom_of_Benin
	As for the leader entry (Ogiso Igodo), and most likely similarly
	to next cases about	this at least maybe i mean anyways, i would not
	translate the full version/thing about this i mean anywyas at least
	in other languages, i have Quillbot though or/and other bots about
	this i mean anyways, i mean anyways as is i mean anyways.
	Hopefully the English version in all languages is good enough for
	about this i mean anyways. -->
	<TEXT>
		<Tag>TXT_KEY_CIV_KINGDOM_OF_BENIN_PEDIA</Tag>
		<English>[PARAGRAPH:1]The Kingdom of Benin, also known as Great Benin or Benin Kingdom was a kingdom within what is now considered southern Nigeria. It has no historical relation to the modern republic of Benin, which was known as Dahomey from the 17th century until 1975. The Kingdom of Benin's capital was Edo, now known as Benin City in Edo State, Nigeria.[PARAGRAPH:1]The Benin Kingdom was one of the oldest and most developed states in the coastal hinterland of West Africa. It grew out of the previous Edo Kingdom of Igodomigodo around the 11th century AD; it was annexed by the British Empire in 1897.[PARAGRAPH:1]In the 15th and 16th centuries, the kingdom reached the height of its prosperity, expanding its territory, trading with European powers, and creating a remarkable artistic legacy in cast bronze, iron, brass, carved ivory, and other materials.[PARAGRAPH:2]Rituals and laws[PARAGRAPH:1]Human sacrifices[PARAGRAPH:1]Humans were sacrificed in an annual ritual in honour of the god of iron, where warriors from Benin City would perform an acrobatic dance while suspended from the trees. The ritual recalled a mythical war against the sky. Sacrifices of a man, a woman, a goat, a cow and a ram were also made to a god called "the king of death". The god, named Ogiuwu, was worshipped at a special altar in the centre of Benin City. There were two separate annual series of rites that honored past Obas. Sacrifices were performed every fifth day. At the end of each series of rites, the current Oba's deceased father was honored with a public festival. During the festival, twelve criminals, chosen from a prison where the worst criminals were held, were sacrificed. By the end of the eighteenth century, three to four people were sacrificed at the mouth of the Benin River annually, to attract European trade, according to one source.[PARAGRAPH:1]Burials[PARAGRAPH:1]The monarchy of Benin was hereditary; the eldest son was to become the new Oba. In order to validate the succession of the kingship, the eldest son had to bury his father and perform elaborate rituals. If the eldest son failed to complete these tasks, he might be disqualified from becoming king.[PARAGRAPH:1]Separation of son and mother[PARAGRAPH:1]After the son was installed as king, his mother - after having been invested with the title of Iyoba - was transferred to a palace just outside Benin City, in a place called Uselu. The mother held a considerable amount of power; she was, however, never allowed to meet her son - who was now a divine ruler - again.[PARAGRAPH:1]Divinity of the Oba[PARAGRAPH:1]In Benin, the Oba was seen as divine. The Oba's divinity and sacredness was the focal point of the kingship. The Oba was shrouded in mystery; he only left his palace on ceremonial occasions. It was previously punishable by death to assert that the Oba performed human acts, such as eating, sleeping, dying or washing. The Oba was also credited with having magical powers. He also controlled a powerful bureaucratic apparatus whose decrees were obeyed to the letter.[PARAGRAPH:2]Architecture[PARAGRAPH:1]Impluvium[PARAGRAPH:1]The Impluvium was used in Benin architecture to store rainwater (see the building entry of the Impluvium in the pedia for details).[PARAGRAPH:1]City walls[PARAGRAPH:1]The Benin City walls have been known to Westerners since around 1500. Around 1500, the Portuguese explorer Duarte Pacheco Pereira, briefly described the walls during his travels. In Pereira's Esmeraldo de Situ Orbis, 1505, we read:[PARAGRAPH:1]"The houses are built of sun-dried bricks covered with palm leaves. Benin, which is 80 leagues [sic] long by 40 leagues [sic] broad, is always at war with its neighbours from whom it obtains captives, whom we buy at from 12 to 15 brass or copper manillas".[PARAGRAPH:1]Another description given around 1600, one hundred years after Pereira's description, is by the Dutch explorer Dierick Ruiters. Pereira's account of the walls is as follows:[PARAGRAPH:1]"This city is about a league long from gate to gate; it has no wall but is surrounded by a large moat, very wide and deep, which suffices for its defence". For more details, see the entry in the pedia: "The Ancient Walls of Benin" (Wonder).[PARAGRAPH:2]Military[PARAGRAPH:1]Operations[PARAGRAPH:1]Military operations relied on a well trained disciplined force. At the head of the host stood the Oba of Benin. The monarch of the realm served as supreme military commander. Beneath him were subordinate generalissimos, the Ezomo, the Iyase, and others who supervised a Metropolitan Regiment based in the capital, and a Royal Regiment made up of hand-picked warriors that also served as bodyguards. Benin's queen mother, the Iyoba, also retained her own regiment - the "Queen's Own". The Metropolitan and Royal regiments were relatively stable semi-permanent or permanent formations. The Village Regiments provided the bulk of the fighting force and were mobilized as needed, sending contingents of warriors upon the command of the king and his generals. Formations were broken down into sub-units under designated commanders. Foreign observers often commented favorably on Benin's discipline and organization as "better disciplined than any other Guinea nation", contrasting them with the slacker troops from the Gold Coast.[PARAGRAPH:1]Tactics[PARAGRAPH:1]Benin's tactics were well organized, with preliminary plans weighed by the Oba and his sub-commanders. Logistics were organized to support missions from the usual porter forces, water transport via canoe, and requisitioning from localities the army passed through. Movement of troops via canoes was critically important in the lagoons, creeks and rivers of the Niger Delta, a key area of Benin's domination. Tactics in the field seem to have evolved over time. While the head-on clash was well known, documentation from the 18th century shows greater emphasis on avoiding continuous battle lines, and more effort to encircle an enemy (ifianyako).Fortifications were important in the region and numerous military campaigns fought by Benin's soldiers revolved around sieges. Benin's military earthworks are the largest of such structures in the world, and Benin's rivals also built extensively. Barring a successful assault, most sieges were resolved by a strategy of attrition, slowly cutting off and starving out the enemy fortification until it capitulated. On occasion, however, European mercenaries were called on to aid with these sieges. In 1603-04 for example, European cannon helped batter and destroy the gates of a town near present-day Lagos, allowing 10,000 warriors of Benin to enter and conquer it. As payment, the Europeans received items, such as palm oil and bundles of pepper. The example of Benin shows the power of indigenous military systems, but also the role outside influences and new technologies brought to bear. This is a normal pattern among many nations.[PARAGRAPH:2]European contact[PARAGRAPH:1]Portugal[PARAGRAPH:1]The first European travelers to reach Benin were Portuguese explorers under João Afonso de Aveiro in about 1485. A strong mercantile relationship developed, with the Edo trading slaves and tropical products such as ivory, pepper and palm oil for European goods such as manillas and guns. In the early 16th century, the Oba sent an ambassador to Lisbon, and the king of Portugal sent Christian missionaries to Benin City. Some residents of Benin City could still speak a pidgin Portuguese in the late 19th century.[PARAGRAPH:1]England[PARAGRAPH:1]The first English expedition to Benin was in 1553, and significant trading developed between Europe and Benin based on the export of ivory, palm oil, pepper, and later slaves. Visitors in the 16th and 19th centuries brought back to Europe tales of "Great Benin", a fabulous city of noble buildings, ruled over by a powerful king. A fanciful engraving of the settlement was made by a Dutch illustrator (from descriptions alone) and was shown in Olfert Dapper's Naukeurige Beschrijvinge der Afrikaensche Gewesten, published in Amsterdam in 1668.[PARAGRAPH:1]The Netherlands[PARAGRAPH:1]Another Dutch traveler, David van Nyendael, visited Benin in 1699 and also wrote an account of the kingdom. Nyendael's description was published in 1704 as an appendix to Willem Bosman's Nauwkeurige Beschryving van de Guinese Goud-, tand- en Slave-kust. In his description, Nyendael states the following about the character of the Benin people:[PARAGRAPH:1]"The inhabitants of the Benin are in general a kind and polite people, of whom one with kindness might get everything he desires. Whatever might be offered to them out of politeness, will always be doubled in return. However, they want their politeness to be returned with likewise courtesy as well, without the appearance of any disappointment or rudeness, and rightly so. To be sure, trying to take anything from them with force or violence, would be as if one tries to reach out to the Moon and will never be left unreckoned. When it comes to trade, they are very strict and will not suffer the slightest infringement of their customs, not even a iota can be changed. Though, when one is willing to accept these customs, they are very easy-going and will cooperate in every way possible to reach an agreement".[PARAGRAPH:2]Art and cultural trade[PARAGRAPH:1]Scientific analysis of the brass (or "bronze") used to make the famous Benin plaques and other sculptures found that, beginning in the late 15th century, the metal (previously thought to have come from the Netherlands) began to derive from the Rhineland region of Germany. At that time, the brass was exported from Germany in the form of ring-shaped ingots which were used as currency in the trans-Atlantic slave trade (bought from the Portuguese and incorporated by the people in Benin as a metal source in sculpture), and subsequently melted down in Benin to produce Benin Bronzes.[PARAGRAPH:2]Notable figures (main points, details in the leader specific pages of the leaders from this implemented in this game/mod)[PARAGRAPH:1]Queen Idia[PARAGRAPH:1]Queen Idia was the wife of Oba Ozolua, the Oba who reigned in about 1481 AD. She was a famous warrior who received much of the credit for the victories of her son as his political counsel, together with her mystical powers and medicinal knowledge, were viewed as critical elements of Esigie's success on the battlefield. Queen Idia became more popular when an ivory carving of her face was adopted as the symbol of FESTAC in 1977.[PARAGRAPH:1]Emotan[PARAGRAPH:1]Emotan was a trader who sold her wares at the exact point where her statue now stands. She was historically credited with setting up the first primary school in the kingdom and saving the monarchy during one of its lowest moments. She helped the Oba Ewuare in reclaiming the throne from his usurper brother, Oba Uwaifiokun who reigned about 1432 AD.[PARAGRAPH:1]Queen Iden[PARAGRAPH:1]Queen Iden is yet another heroine whose sacrifice helped shape Benin Kingdom. She was the queen during the reign of Oba Ewuape in about 1700 AD. She is known to have volunteered herself as a sacrificial lamb for the welfare of her husband and that of the entire kingdom after she consulted the oracle and was informed that human sacrifice would be needed to appease the gods and restore peace and unity in the kingdom.[PARAGRAPH:1]General Asoro[PARAGRAPH:1]General Asoro the Warrior was the sword bearer to King Ovonramwen (the Oba of Benin) in 1897. He participated in the defence of Benin during the 1897 expedition, engaging the British expeditionary force sent to capture the Oba. A quote uttered by the general that "no other person [should] dare pass this road except the Oba" (So kpon Oba) was later translated to "SAKPONBA", which a well known road in Benin was named after.[PARAGRAPH:1]Chief Obasogie[PARAGRAPH:1]Chief Obasogie was not just an outstanding Benin warrior of old who defended the kingdom against external invasion but also a talented blacksmith and sculptor.[PARAGRAPH:2]Source:[PARAGRAPH:1]https://en.wikipedia.org/wiki/Kingdom_of_Benin</English>
		<French>[PARAGRAPH:1]The Kingdom of Benin, also known as Great Benin or Benin Kingdom was a kingdom within what is now considered southern Nigeria. It has no historical relation to the modern republic of Benin, which was known as Dahomey from the 17th century until 1975. The Kingdom of Benin's capital was Edo, now known as Benin City in Edo State, Nigeria.[PARAGRAPH:1]The Benin Kingdom was one of the oldest and most developed states in the coastal hinterland of West Africa. It grew out of the previous Edo Kingdom of Igodomigodo around the 11th century AD; it was annexed by the British Empire in 1897.[PARAGRAPH:1]In the 15th and 16th centuries, the kingdom reached the height of its prosperity, expanding its territory, trading with European powers, and creating a remarkable artistic legacy in cast bronze, iron, brass, carved ivory, and other materials.[PARAGRAPH:2]Rituals and laws[PARAGRAPH:1]Human sacrifices[PARAGRAPH:1]Humans were sacrificed in an annual ritual in honour of the god of iron, where warriors from Benin City would perform an acrobatic dance while suspended from the trees. The ritual recalled a mythical war against the sky. Sacrifices of a man, a woman, a goat, a cow and a ram were also made to a god called "the king of death". The god, named Ogiuwu, was worshipped at a special altar in the centre of Benin City. There were two separate annual series of rites that honored past Obas. Sacrifices were performed every fifth day. At the end of each series of rites, the current Oba's deceased father was honored with a public festival. During the festival, twelve criminals, chosen from a prison where the worst criminals were held, were sacrificed. By the end of the eighteenth century, three to four people were sacrificed at the mouth of the Benin River annually, to attract European trade, according to one source.[PARAGRAPH:1]Burials[PARAGRAPH:1]The monarchy of Benin was hereditary; the eldest son was to become the new Oba. In order to validate the succession of the kingship, the eldest son had to bury his father and perform elaborate rituals. If the eldest son failed to complete these tasks, he might be disqualified from becoming king.[PARAGRAPH:1]Separation of son and mother[PARAGRAPH:1]After the son was installed as king, his mother - after having been invested with the title of Iyoba - was transferred to a palace just outside Benin City, in a place called Uselu. The mother held a considerable amount of power; she was, however, never allowed to meet her son - who was now a divine ruler - again.[PARAGRAPH:1]Divinity of the Oba[PARAGRAPH:1]In Benin, the Oba was seen as divine. The Oba's divinity and sacredness was the focal point of the kingship. The Oba was shrouded in mystery; he only left his palace on ceremonial occasions. It was previously punishable by death to assert that the Oba performed human acts, such as eating, sleeping, dying or washing. The Oba was also credited with having magical powers. He also controlled a powerful bureaucratic apparatus whose decrees were obeyed to the letter.[PARAGRAPH:2]Architecture[PARAGRAPH:1]Impluvium[PARAGRAPH:1]The Impluvium was used in Benin architecture to store rainwater (see the building entry of the Impluvium in the pedia for details).[PARAGRAPH:1]City walls[PARAGRAPH:1]The Benin City walls have been known to Westerners since around 1500. Around 1500, the Portuguese explorer Duarte Pacheco Pereira, briefly described the walls during his travels. In Pereira's Esmeraldo de Situ Orbis, 1505, we read:[PARAGRAPH:1]"The houses are built of sun-dried bricks covered with palm leaves. Benin, which is 80 leagues [sic] long by 40 leagues [sic] broad, is always at war with its neighbours from whom it obtains captives, whom we buy at from 12 to 15 brass or copper manillas".[PARAGRAPH:1]Another description given around 1600, one hundred years after Pereira's description, is by the Dutch explorer Dierick Ruiters. Pereira's account of the walls is as follows:[PARAGRAPH:1]"This city is about a league long from gate to gate; it has no wall but is surrounded by a large moat, very wide and deep, which suffices for its defence". For more details, see the entry in the pedia: "The Ancient Walls of Benin" (Wonder).[PARAGRAPH:2]Military[PARAGRAPH:1]Operations[PARAGRAPH:1]Military operations relied on a well trained disciplined force. At the head of the host stood the Oba of Benin. The monarch of the realm served as supreme military commander. Beneath him were subordinate generalissimos, the Ezomo, the Iyase, and others who supervised a Metropolitan Regiment based in the capital, and a Royal Regiment made up of hand-picked warriors that also served as bodyguards. Benin's queen mother, the Iyoba, also retained her own regiment - the "Queen's Own". The Metropolitan and Royal regiments were relatively stable semi-permanent or permanent formations. The Village Regiments provided the bulk of the fighting force and were mobilized as needed, sending contingents of warriors upon the command of the king and his generals. Formations were broken down into sub-units under designated commanders. Foreign observers often commented favorably on Benin's discipline and organization as "better disciplined than any other Guinea nation", contrasting them with the slacker troops from the Gold Coast.[PARAGRAPH:1]Tactics[PARAGRAPH:1]Benin's tactics were well organized, with preliminary plans weighed by the Oba and his sub-commanders. Logistics were organized to support missions from the usual porter forces, water transport via canoe, and requisitioning from localities the army passed through. Movement of troops via canoes was critically important in the lagoons, creeks and rivers of the Niger Delta, a key area of Benin's domination. Tactics in the field seem to have evolved over time. While the head-on clash was well known, documentation from the 18th century shows greater emphasis on avoiding continuous battle lines, and more effort to encircle an enemy (ifianyako).Fortifications were important in the region and numerous military campaigns fought by Benin's soldiers revolved around sieges. Benin's military earthworks are the largest of such structures in the world, and Benin's rivals also built extensively. Barring a successful assault, most sieges were resolved by a strategy of attrition, slowly cutting off and starving out the enemy fortification until it capitulated. On occasion, however, European mercenaries were called on to aid with these sieges. In 1603-04 for example, European cannon helped batter and destroy the gates of a town near present-day Lagos, allowing 10,000 warriors of Benin to enter and conquer it. As payment, the Europeans received items, such as palm oil and bundles of pepper. The example of Benin shows the power of indigenous military systems, but also the role outside influences and new technologies brought to bear. This is a normal pattern among many nations.[PARAGRAPH:2]European contact[PARAGRAPH:1]Portugal[PARAGRAPH:1]The first European travelers to reach Benin were Portuguese explorers under João Afonso de Aveiro in about 1485. A strong mercantile relationship developed, with the Edo trading slaves and tropical products such as ivory, pepper and palm oil for European goods such as manillas and guns. In the early 16th century, the Oba sent an ambassador to Lisbon, and the king of Portugal sent Christian missionaries to Benin City. Some residents of Benin City could still speak a pidgin Portuguese in the late 19th century.[PARAGRAPH:1]England[PARAGRAPH:1]The first English expedition to Benin was in 1553, and significant trading developed between Europe and Benin based on the export of ivory, palm oil, pepper, and later slaves. Visitors in the 16th and 19th centuries brought back to Europe tales of "Great Benin", a fabulous city of noble buildings, ruled over by a powerful king. A fanciful engraving of the settlement was made by a Dutch illustrator (from descriptions alone) and was shown in Olfert Dapper's Naukeurige Beschrijvinge der Afrikaensche Gewesten, published in Amsterdam in 1668.[PARAGRAPH:1]The Netherlands[PARAGRAPH:1]Another Dutch traveler, David van Nyendael, visited Benin in 1699 and also wrote an account of the kingdom. Nyendael's description was published in 1704 as an appendix to Willem Bosman's Nauwkeurige Beschryving van de Guinese Goud-, tand- en Slave-kust. In his description, Nyendael states the following about the character of the Benin people:[PARAGRAPH:1]"The inhabitants of the Benin are in general a kind and polite people, of whom one with kindness might get everything he desires. Whatever might be offered to them out of politeness, will always be doubled in return. However, they want their politeness to be returned with likewise courtesy as well, without the appearance of any disappointment or rudeness, and rightly so. To be sure, trying to take anything from them with force or violence, would be as if one tries to reach out to the Moon and will never be left unreckoned. When it comes to trade, they are very strict and will not suffer the slightest infringement of their customs, not even a iota can be changed. Though, when one is willing to accept these customs, they are very easy-going and will cooperate in every way possible to reach an agreement".[PARAGRAPH:2]Art and cultural trade[PARAGRAPH:1]Scientific analysis of the brass (or "bronze") used to make the famous Benin plaques and other sculptures found that, beginning in the late 15th century, the metal (previously thought to have come from the Netherlands) began to derive from the Rhineland region of Germany. At that time, the brass was exported from Germany in the form of ring-shaped ingots which were used as currency in the trans-Atlantic slave trade (bought from the Portuguese and incorporated by the people in Benin as a metal source in sculpture), and subsequently melted down in Benin to produce Benin Bronzes.[PARAGRAPH:2]Notable figures (main points, details in the leader specific pages of the leaders from this implemented in this game/mod)[PARAGRAPH:1]Queen Idia[PARAGRAPH:1]Queen Idia was the wife of Oba Ozolua, the Oba who reigned in about 1481 AD. She was a famous warrior who received much of the credit for the victories of her son as his political counsel, together with her mystical powers and medicinal knowledge, were viewed as critical elements of Esigie's success on the battlefield. Queen Idia became more popular when an ivory carving of her face was adopted as the symbol of FESTAC in 1977.[PARAGRAPH:1]Emotan[PARAGRAPH:1]Emotan was a trader who sold her wares at the exact point where her statue now stands. She was historically credited with setting up the first primary school in the kingdom and saving the monarchy during one of its lowest moments. She helped the Oba Ewuare in reclaiming the throne from his usurper brother, Oba Uwaifiokun who reigned about 1432 AD.[PARAGRAPH:1]Queen Iden[PARAGRAPH:1]Queen Iden is yet another heroine whose sacrifice helped shape Benin Kingdom. She was the queen during the reign of Oba Ewuape in about 1700 AD. She is known to have volunteered herself as a sacrificial lamb for the welfare of her husband and that of the entire kingdom after she consulted the oracle and was informed that human sacrifice would be needed to appease the gods and restore peace and unity in the kingdom.[PARAGRAPH:1]General Asoro[PARAGRAPH:1]General Asoro the Warrior was the sword bearer to King Ovonramwen (the Oba of Benin) in 1897. He participated in the defence of Benin during the 1897 expedition, engaging the British expeditionary force sent to capture the Oba. A quote uttered by the general that "no other person [should] dare pass this road except the Oba" (So kpon Oba) was later translated to "SAKPONBA", which a well known road in Benin was named after.[PARAGRAPH:1]Chief Obasogie[PARAGRAPH:1]Chief Obasogie was not just an outstanding Benin warrior of old who defended the kingdom against external invasion but also a talented blacksmith and sculptor.[PARAGRAPH:2]Source:[PARAGRAPH:1]https://en.wikipedia.org/wiki/Kingdom_of_Benin</French>
		<German>[PARAGRAPH:1]The Kingdom of Benin, also known as Great Benin or Benin Kingdom was a kingdom within what is now considered southern Nigeria. It has no historical relation to the modern republic of Benin, which was known as Dahomey from the 17th century until 1975. The Kingdom of Benin's capital was Edo, now known as Benin City in Edo State, Nigeria.[PARAGRAPH:1]The Benin Kingdom was one of the oldest and most developed states in the coastal hinterland of West Africa. It grew out of the previous Edo Kingdom of Igodomigodo around the 11th century AD; it was annexed by the British Empire in 1897.[PARAGRAPH:1]In the 15th and 16th centuries, the kingdom reached the height of its prosperity, expanding its territory, trading with European powers, and creating a remarkable artistic legacy in cast bronze, iron, brass, carved ivory, and other materials.[PARAGRAPH:2]Rituals and laws[PARAGRAPH:1]Human sacrifices[PARAGRAPH:1]Humans were sacrificed in an annual ritual in honour of the god of iron, where warriors from Benin City would perform an acrobatic dance while suspended from the trees. The ritual recalled a mythical war against the sky. Sacrifices of a man, a woman, a goat, a cow and a ram were also made to a god called "the king of death". The god, named Ogiuwu, was worshipped at a special altar in the centre of Benin City. There were two separate annual series of rites that honored past Obas. Sacrifices were performed every fifth day. At the end of each series of rites, the current Oba's deceased father was honored with a public festival. During the festival, twelve criminals, chosen from a prison where the worst criminals were held, were sacrificed. By the end of the eighteenth century, three to four people were sacrificed at the mouth of the Benin River annually, to attract European trade, according to one source.[PARAGRAPH:1]Burials[PARAGRAPH:1]The monarchy of Benin was hereditary; the eldest son was to become the new Oba. In order to validate the succession of the kingship, the eldest son had to bury his father and perform elaborate rituals. If the eldest son failed to complete these tasks, he might be disqualified from becoming king.[PARAGRAPH:1]Separation of son and mother[PARAGRAPH:1]After the son was installed as king, his mother - after having been invested with the title of Iyoba - was transferred to a palace just outside Benin City, in a place called Uselu. The mother held a considerable amount of power; she was, however, never allowed to meet her son - who was now a divine ruler - again.[PARAGRAPH:1]Divinity of the Oba[PARAGRAPH:1]In Benin, the Oba was seen as divine. The Oba's divinity and sacredness was the focal point of the kingship. The Oba was shrouded in mystery; he only left his palace on ceremonial occasions. It was previously punishable by death to assert that the Oba performed human acts, such as eating, sleeping, dying or washing. The Oba was also credited with having magical powers. He also controlled a powerful bureaucratic apparatus whose decrees were obeyed to the letter.[PARAGRAPH:2]Architecture[PARAGRAPH:1]Impluvium[PARAGRAPH:1]The Impluvium was used in Benin architecture to store rainwater (see the building entry of the Impluvium in the pedia for details).[PARAGRAPH:1]City walls[PARAGRAPH:1]The Benin City walls have been known to Westerners since around 1500. Around 1500, the Portuguese explorer Duarte Pacheco Pereira, briefly described the walls during his travels. In Pereira's Esmeraldo de Situ Orbis, 1505, we read:[PARAGRAPH:1]"The houses are built of sun-dried bricks covered with palm leaves. Benin, which is 80 leagues [sic] long by 40 leagues [sic] broad, is always at war with its neighbours from whom it obtains captives, whom we buy at from 12 to 15 brass or copper manillas".[PARAGRAPH:1]Another description given around 1600, one hundred years after Pereira's description, is by the Dutch explorer Dierick Ruiters. Pereira's account of the walls is as follows:[PARAGRAPH:1]"This city is about a league long from gate to gate; it has no wall but is surrounded by a large moat, very wide and deep, which suffices for its defence". For more details, see the entry in the pedia: "The Ancient Walls of Benin" (Wonder).[PARAGRAPH:2]Military[PARAGRAPH:1]Operations[PARAGRAPH:1]Military operations relied on a well trained disciplined force. At the head of the host stood the Oba of Benin. The monarch of the realm served as supreme military commander. Beneath him were subordinate generalissimos, the Ezomo, the Iyase, and others who supervised a Metropolitan Regiment based in the capital, and a Royal Regiment made up of hand-picked warriors that also served as bodyguards. Benin's queen mother, the Iyoba, also retained her own regiment - the "Queen's Own". The Metropolitan and Royal regiments were relatively stable semi-permanent or permanent formations. The Village Regiments provided the bulk of the fighting force and were mobilized as needed, sending contingents of warriors upon the command of the king and his generals. Formations were broken down into sub-units under designated commanders. Foreign observers often commented favorably on Benin's discipline and organization as "better disciplined than any other Guinea nation", contrasting them with the slacker troops from the Gold Coast.[PARAGRAPH:1]Tactics[PARAGRAPH:1]Benin's tactics were well organized, with preliminary plans weighed by the Oba and his sub-commanders. Logistics were organized to support missions from the usual porter forces, water transport via canoe, and requisitioning from localities the army passed through. Movement of troops via canoes was critically important in the lagoons, creeks and rivers of the Niger Delta, a key area of Benin's domination. Tactics in the field seem to have evolved over time. While the head-on clash was well known, documentation from the 18th century shows greater emphasis on avoiding continuous battle lines, and more effort to encircle an enemy (ifianyako).Fortifications were important in the region and numerous military campaigns fought by Benin's soldiers revolved around sieges. Benin's military earthworks are the largest of such structures in the world, and Benin's rivals also built extensively. Barring a successful assault, most sieges were resolved by a strategy of attrition, slowly cutting off and starving out the enemy fortification until it capitulated. On occasion, however, European mercenaries were called on to aid with these sieges. In 1603-04 for example, European cannon helped batter and destroy the gates of a town near present-day Lagos, allowing 10,000 warriors of Benin to enter and conquer it. As payment, the Europeans received items, such as palm oil and bundles of pepper. The example of Benin shows the power of indigenous military systems, but also the role outside influences and new technologies brought to bear. This is a normal pattern among many nations.[PARAGRAPH:2]European contact[PARAGRAPH:1]Portugal[PARAGRAPH:1]The first European travelers to reach Benin were Portuguese explorers under João Afonso de Aveiro in about 1485. A strong mercantile relationship developed, with the Edo trading slaves and tropical products such as ivory, pepper and palm oil for European goods such as manillas and guns. In the early 16th century, the Oba sent an ambassador to Lisbon, and the king of Portugal sent Christian missionaries to Benin City. Some residents of Benin City could still speak a pidgin Portuguese in the late 19th century.[PARAGRAPH:1]England[PARAGRAPH:1]The first English expedition to Benin was in 1553, and significant trading developed between Europe and Benin based on the export of ivory, palm oil, pepper, and later slaves. Visitors in the 16th and 19th centuries brought back to Europe tales of "Great Benin", a fabulous city of noble buildings, ruled over by a powerful king. A fanciful engraving of the settlement was made by a Dutch illustrator (from descriptions alone) and was shown in Olfert Dapper's Naukeurige Beschrijvinge der Afrikaensche Gewesten, published in Amsterdam in 1668.[PARAGRAPH:1]The Netherlands[PARAGRAPH:1]Another Dutch traveler, David van Nyendael, visited Benin in 1699 and also wrote an account of the kingdom. Nyendael's description was published in 1704 as an appendix to Willem Bosman's Nauwkeurige Beschryving van de Guinese Goud-, tand- en Slave-kust. In his description, Nyendael states the following about the character of the Benin people:[PARAGRAPH:1]"The inhabitants of the Benin are in general a kind and polite people, of whom one with kindness might get everything he desires. Whatever might be offered to them out of politeness, will always be doubled in return. However, they want their politeness to be returned with likewise courtesy as well, without the appearance of any disappointment or rudeness, and rightly so. To be sure, trying to take anything from them with force or violence, would be as if one tries to reach out to the Moon and will never be left unreckoned. When it comes to trade, they are very strict and will not suffer the slightest infringement of their customs, not even a iota can be changed. Though, when one is willing to accept these customs, they are very easy-going and will cooperate in every way possible to reach an agreement".[PARAGRAPH:2]Art and cultural trade[PARAGRAPH:1]Scientific analysis of the brass (or "bronze") used to make the famous Benin plaques and other sculptures found that, beginning in the late 15th century, the metal (previously thought to have come from the Netherlands) began to derive from the Rhineland region of Germany. At that time, the brass was exported from Germany in the form of ring-shaped ingots which were used as currency in the trans-Atlantic slave trade (bought from the Portuguese and incorporated by the people in Benin as a metal source in sculpture), and subsequently melted down in Benin to produce Benin Bronzes.[PARAGRAPH:2]Notable figures (main points, details in the leader specific pages of the leaders from this implemented in this game/mod)[PARAGRAPH:1]Queen Idia[PARAGRAPH:1]Queen Idia was the wife of Oba Ozolua, the Oba who reigned in about 1481 AD. She was a famous warrior who received much of the credit for the victories of her son as his political counsel, together with her mystical powers and medicinal knowledge, were viewed as critical elements of Esigie's success on the battlefield. Queen Idia became more popular when an ivory carving of her face was adopted as the symbol of FESTAC in 1977.[PARAGRAPH:1]Emotan[PARAGRAPH:1]Emotan was a trader who sold her wares at the exact point where her statue now stands. She was historically credited with setting up the first primary school in the kingdom and saving the monarchy during one of its lowest moments. She helped the Oba Ewuare in reclaiming the throne from his usurper brother, Oba Uwaifiokun who reigned about 1432 AD.[PARAGRAPH:1]Queen Iden[PARAGRAPH:1]Queen Iden is yet another heroine whose sacrifice helped shape Benin Kingdom. She was the queen during the reign of Oba Ewuape in about 1700 AD. She is known to have volunteered herself as a sacrificial lamb for the welfare of her husband and that of the entire kingdom after she consulted the oracle and was informed that human sacrifice would be needed to appease the gods and restore peace and unity in the kingdom.[PARAGRAPH:1]General Asoro[PARAGRAPH:1]General Asoro the Warrior was the sword bearer to King Ovonramwen (the Oba of Benin) in 1897. He participated in the defence of Benin during the 1897 expedition, engaging the British expeditionary force sent to capture the Oba. A quote uttered by the general that "no other person [should] dare pass this road except the Oba" (So kpon Oba) was later translated to "SAKPONBA", which a well known road in Benin was named after.[PARAGRAPH:1]Chief Obasogie[PARAGRAPH:1]Chief Obasogie was not just an outstanding Benin warrior of old who defended the kingdom against external invasion but also a talented blacksmith and sculptor.[PARAGRAPH:2]Source:[PARAGRAPH:1]https://en.wikipedia.org/wiki/Kingdom_of_Benin</German>
		<Italian>[PARAGRAPH:1]The Kingdom of Benin, also known as Great Benin or Benin Kingdom was a kingdom within what is now considered southern Nigeria. It has no historical relation to the modern republic of Benin, which was known as Dahomey from the 17th century until 1975. The Kingdom of Benin's capital was Edo, now known as Benin City in Edo State, Nigeria.[PARAGRAPH:1]The Benin Kingdom was one of the oldest and most developed states in the coastal hinterland of West Africa. It grew out of the previous Edo Kingdom of Igodomigodo around the 11th century AD; it was annexed by the British Empire in 1897.[PARAGRAPH:1]In the 15th and 16th centuries, the kingdom reached the height of its prosperity, expanding its territory, trading with European powers, and creating a remarkable artistic legacy in cast bronze, iron, brass, carved ivory, and other materials.[PARAGRAPH:2]Rituals and laws[PARAGRAPH:1]Human sacrifices[PARAGRAPH:1]Humans were sacrificed in an annual ritual in honour of the god of iron, where warriors from Benin City would perform an acrobatic dance while suspended from the trees. The ritual recalled a mythical war against the sky. Sacrifices of a man, a woman, a goat, a cow and a ram were also made to a god called "the king of death". The god, named Ogiuwu, was worshipped at a special altar in the centre of Benin City. There were two separate annual series of rites that honored past Obas. Sacrifices were performed every fifth day. At the end of each series of rites, the current Oba's deceased father was honored with a public festival. During the festival, twelve criminals, chosen from a prison where the worst criminals were held, were sacrificed. By the end of the eighteenth century, three to four people were sacrificed at the mouth of the Benin River annually, to attract European trade, according to one source.[PARAGRAPH:1]Burials[PARAGRAPH:1]The monarchy of Benin was hereditary; the eldest son was to become the new Oba. In order to validate the succession of the kingship, the eldest son had to bury his father and perform elaborate rituals. If the eldest son failed to complete these tasks, he might be disqualified from becoming king.[PARAGRAPH:1]Separation of son and mother[PARAGRAPH:1]After the son was installed as king, his mother - after having been invested with the title of Iyoba - was transferred to a palace just outside Benin City, in a place called Uselu. The mother held a considerable amount of power; she was, however, never allowed to meet her son - who was now a divine ruler - again.[PARAGRAPH:1]Divinity of the Oba[PARAGRAPH:1]In Benin, the Oba was seen as divine. The Oba's divinity and sacredness was the focal point of the kingship. The Oba was shrouded in mystery; he only left his palace on ceremonial occasions. It was previously punishable by death to assert that the Oba performed human acts, such as eating, sleeping, dying or washing. The Oba was also credited with having magical powers. He also controlled a powerful bureaucratic apparatus whose decrees were obeyed to the letter.[PARAGRAPH:2]Architecture[PARAGRAPH:1]Impluvium[PARAGRAPH:1]The Impluvium was used in Benin architecture to store rainwater (see the building entry of the Impluvium in the pedia for details).[PARAGRAPH:1]City walls[PARAGRAPH:1]The Benin City walls have been known to Westerners since around 1500. Around 1500, the Portuguese explorer Duarte Pacheco Pereira, briefly described the walls during his travels. In Pereira's Esmeraldo de Situ Orbis, 1505, we read:[PARAGRAPH:1]"The houses are built of sun-dried bricks covered with palm leaves. Benin, which is 80 leagues [sic] long by 40 leagues [sic] broad, is always at war with its neighbours from whom it obtains captives, whom we buy at from 12 to 15 brass or copper manillas".[PARAGRAPH:1]Another description given around 1600, one hundred years after Pereira's description, is by the Dutch explorer Dierick Ruiters. Pereira's account of the walls is as follows:[PARAGRAPH:1]"This city is about a league long from gate to gate; it has no wall but is surrounded by a large moat, very wide and deep, which suffices for its defence". For more details, see the entry in the pedia: "The Ancient Walls of Benin" (Wonder).[PARAGRAPH:2]Military[PARAGRAPH:1]Operations[PARAGRAPH:1]Military operations relied on a well trained disciplined force. At the head of the host stood the Oba of Benin. The monarch of the realm served as supreme military commander. Beneath him were subordinate generalissimos, the Ezomo, the Iyase, and others who supervised a Metropolitan Regiment based in the capital, and a Royal Regiment made up of hand-picked warriors that also served as bodyguards. Benin's queen mother, the Iyoba, also retained her own regiment - the "Queen's Own". The Metropolitan and Royal regiments were relatively stable semi-permanent or permanent formations. The Village Regiments provided the bulk of the fighting force and were mobilized as needed, sending contingents of warriors upon the command of the king and his generals. Formations were broken down into sub-units under designated commanders. Foreign observers often commented favorably on Benin's discipline and organization as "better disciplined than any other Guinea nation", contrasting them with the slacker troops from the Gold Coast.[PARAGRAPH:1]Tactics[PARAGRAPH:1]Benin's tactics were well organized, with preliminary plans weighed by the Oba and his sub-commanders. Logistics were organized to support missions from the usual porter forces, water transport via canoe, and requisitioning from localities the army passed through. Movement of troops via canoes was critically important in the lagoons, creeks and rivers of the Niger Delta, a key area of Benin's domination. Tactics in the field seem to have evolved over time. While the head-on clash was well known, documentation from the 18th century shows greater emphasis on avoiding continuous battle lines, and more effort to encircle an enemy (ifianyako).Fortifications were important in the region and numerous military campaigns fought by Benin's soldiers revolved around sieges. Benin's military earthworks are the largest of such structures in the world, and Benin's rivals also built extensively. Barring a successful assault, most sieges were resolved by a strategy of attrition, slowly cutting off and starving out the enemy fortification until it capitulated. On occasion, however, European mercenaries were called on to aid with these sieges. In 1603-04 for example, European cannon helped batter and destroy the gates of a town near present-day Lagos, allowing 10,000 warriors of Benin to enter and conquer it. As payment, the Europeans received items, such as palm oil and bundles of pepper. The example of Benin shows the power of indigenous military systems, but also the role outside influences and new technologies brought to bear. This is a normal pattern among many nations.[PARAGRAPH:2]European contact[PARAGRAPH:1]Portugal[PARAGRAPH:1]The first European travelers to reach Benin were Portuguese explorers under João Afonso de Aveiro in about 1485. A strong mercantile relationship developed, with the Edo trading slaves and tropical products such as ivory, pepper and palm oil for European goods such as manillas and guns. In the early 16th century, the Oba sent an ambassador to Lisbon, and the king of Portugal sent Christian missionaries to Benin City. Some residents of Benin City could still speak a pidgin Portuguese in the late 19th century.[PARAGRAPH:1]England[PARAGRAPH:1]The first English expedition to Benin was in 1553, and significant trading developed between Europe and Benin based on the export of ivory, palm oil, pepper, and later slaves. Visitors in the 16th and 19th centuries brought back to Europe tales of "Great Benin", a fabulous city of noble buildings, ruled over by a powerful king. A fanciful engraving of the settlement was made by a Dutch illustrator (from descriptions alone) and was shown in Olfert Dapper's Naukeurige Beschrijvinge der Afrikaensche Gewesten, published in Amsterdam in 1668.[PARAGRAPH:1]The Netherlands[PARAGRAPH:1]Another Dutch traveler, David van Nyendael, visited Benin in 1699 and also wrote an account of the kingdom. Nyendael's description was published in 1704 as an appendix to Willem Bosman's Nauwkeurige Beschryving van de Guinese Goud-, tand- en Slave-kust. In his description, Nyendael states the following about the character of the Benin people:[PARAGRAPH:1]"The inhabitants of the Benin are in general a kind and polite people, of whom one with kindness might get everything he desires. Whatever might be offered to them out of politeness, will always be doubled in return. However, they want their politeness to be returned with likewise courtesy as well, without the appearance of any disappointment or rudeness, and rightly so. To be sure, trying to take anything from them with force or violence, would be as if one tries to reach out to the Moon and will never be left unreckoned. When it comes to trade, they are very strict and will not suffer the slightest infringement of their customs, not even a iota can be changed. Though, when one is willing to accept these customs, they are very easy-going and will cooperate in every way possible to reach an agreement".[PARAGRAPH:2]Art and cultural trade[PARAGRAPH:1]Scientific analysis of the brass (or "bronze") used to make the famous Benin plaques and other sculptures found that, beginning in the late 15th century, the metal (previously thought to have come from the Netherlands) began to derive from the Rhineland region of Germany. At that time, the brass was exported from Germany in the form of ring-shaped ingots which were used as currency in the trans-Atlantic slave trade (bought from the Portuguese and incorporated by the people in Benin as a metal source in sculpture), and subsequently melted down in Benin to produce Benin Bronzes.[PARAGRAPH:2]Notable figures (main points, details in the leader specific pages of the leaders from this implemented in this game/mod)[PARAGRAPH:1]Queen Idia[PARAGRAPH:1]Queen Idia was the wife of Oba Ozolua, the Oba who reigned in about 1481 AD. She was a famous warrior who received much of the credit for the victories of her son as his political counsel, together with her mystical powers and medicinal knowledge, were viewed as critical elements of Esigie's success on the battlefield. Queen Idia became more popular when an ivory carving of her face was adopted as the symbol of FESTAC in 1977.[PARAGRAPH:1]Emotan[PARAGRAPH:1]Emotan was a trader who sold her wares at the exact point where her statue now stands. She was historically credited with setting up the first primary school in the kingdom and saving the monarchy during one of its lowest moments. She helped the Oba Ewuare in reclaiming the throne from his usurper brother, Oba Uwaifiokun who reigned about 1432 AD.[PARAGRAPH:1]Queen Iden[PARAGRAPH:1]Queen Iden is yet another heroine whose sacrifice helped shape Benin Kingdom. She was the queen during the reign of Oba Ewuape in about 1700 AD. She is known to have volunteered herself as a sacrificial lamb for the welfare of her husband and that of the entire kingdom after she consulted the oracle and was informed that human sacrifice would be needed to appease the gods and restore peace and unity in the kingdom.[PARAGRAPH:1]General Asoro[PARAGRAPH:1]General Asoro the Warrior was the sword bearer to King Ovonramwen (the Oba of Benin) in 1897. He participated in the defence of Benin during the 1897 expedition, engaging the British expeditionary force sent to capture the Oba. A quote uttered by the general that "no other person [should] dare pass this road except the Oba" (So kpon Oba) was later translated to "SAKPONBA", which a well known road in Benin was named after.[PARAGRAPH:1]Chief Obasogie[PARAGRAPH:1]Chief Obasogie was not just an outstanding Benin warrior of old who defended the kingdom against external invasion but also a talented blacksmith and sculptor.[PARAGRAPH:2]Source:[PARAGRAPH:1]https://en.wikipedia.org/wiki/Kingdom_of_Benin</Italian>
		<Spanish>[PARAGRAPH:1]The Kingdom of Benin, also known as Great Benin or Benin Kingdom was a kingdom within what is now considered southern Nigeria. It has no historical relation to the modern republic of Benin, which was known as Dahomey from the 17th century until 1975. The Kingdom of Benin's capital was Edo, now known as Benin City in Edo State, Nigeria.[PARAGRAPH:1]The Benin Kingdom was one of the oldest and most developed states in the coastal hinterland of West Africa. It grew out of the previous Edo Kingdom of Igodomigodo around the 11th century AD; it was annexed by the British Empire in 1897.[PARAGRAPH:1]In the 15th and 16th centuries, the kingdom reached the height of its prosperity, expanding its territory, trading with European powers, and creating a remarkable artistic legacy in cast bronze, iron, brass, carved ivory, and other materials.[PARAGRAPH:2]Rituals and laws[PARAGRAPH:1]Human sacrifices[PARAGRAPH:1]Humans were sacrificed in an annual ritual in honour of the god of iron, where warriors from Benin City would perform an acrobatic dance while suspended from the trees. The ritual recalled a mythical war against the sky. Sacrifices of a man, a woman, a goat, a cow and a ram were also made to a god called "the king of death". The god, named Ogiuwu, was worshipped at a special altar in the centre of Benin City. There were two separate annual series of rites that honored past Obas. Sacrifices were performed every fifth day. At the end of each series of rites, the current Oba's deceased father was honored with a public festival. During the festival, twelve criminals, chosen from a prison where the worst criminals were held, were sacrificed. By the end of the eighteenth century, three to four people were sacrificed at the mouth of the Benin River annually, to attract European trade, according to one source.[PARAGRAPH:1]Burials[PARAGRAPH:1]The monarchy of Benin was hereditary; the eldest son was to become the new Oba. In order to validate the succession of the kingship, the eldest son had to bury his father and perform elaborate rituals. If the eldest son failed to complete these tasks, he might be disqualified from becoming king.[PARAGRAPH:1]Separation of son and mother[PARAGRAPH:1]After the son was installed as king, his mother - after having been invested with the title of Iyoba - was transferred to a palace just outside Benin City, in a place called Uselu. The mother held a considerable amount of power; she was, however, never allowed to meet her son - who was now a divine ruler - again.[PARAGRAPH:1]Divinity of the Oba[PARAGRAPH:1]In Benin, the Oba was seen as divine. The Oba's divinity and sacredness was the focal point of the kingship. The Oba was shrouded in mystery; he only left his palace on ceremonial occasions. It was previously punishable by death to assert that the Oba performed human acts, such as eating, sleeping, dying or washing. The Oba was also credited with having magical powers. He also controlled a powerful bureaucratic apparatus whose decrees were obeyed to the letter.[PARAGRAPH:2]Architecture[PARAGRAPH:1]Impluvium[PARAGRAPH:1]The Impluvium was used in Benin architecture to store rainwater (see the building entry of the Impluvium in the pedia for details).[PARAGRAPH:1]City walls[PARAGRAPH:1]The Benin City walls have been known to Westerners since around 1500. Around 1500, the Portuguese explorer Duarte Pacheco Pereira, briefly described the walls during his travels. In Pereira's Esmeraldo de Situ Orbis, 1505, we read:[PARAGRAPH:1]"The houses are built of sun-dried bricks covered with palm leaves. Benin, which is 80 leagues [sic] long by 40 leagues [sic] broad, is always at war with its neighbours from whom it obtains captives, whom we buy at from 12 to 15 brass or copper manillas".[PARAGRAPH:1]Another description given around 1600, one hundred years after Pereira's description, is by the Dutch explorer Dierick Ruiters. Pereira's account of the walls is as follows:[PARAGRAPH:1]"This city is about a league long from gate to gate; it has no wall but is surrounded by a large moat, very wide and deep, which suffices for its defence". For more details, see the entry in the pedia: "The Ancient Walls of Benin" (Wonder).[PARAGRAPH:2]Military[PARAGRAPH:1]Operations[PARAGRAPH:1]Military operations relied on a well trained disciplined force. At the head of the host stood the Oba of Benin. The monarch of the realm served as supreme military commander. Beneath him were subordinate generalissimos, the Ezomo, the Iyase, and others who supervised a Metropolitan Regiment based in the capital, and a Royal Regiment made up of hand-picked warriors that also served as bodyguards. Benin's queen mother, the Iyoba, also retained her own regiment - the "Queen's Own". The Metropolitan and Royal regiments were relatively stable semi-permanent or permanent formations. The Village Regiments provided the bulk of the fighting force and were mobilized as needed, sending contingents of warriors upon the command of the king and his generals. Formations were broken down into sub-units under designated commanders. Foreign observers often commented favorably on Benin's discipline and organization as "better disciplined than any other Guinea nation", contrasting them with the slacker troops from the Gold Coast.[PARAGRAPH:1]Tactics[PARAGRAPH:1]Benin's tactics were well organized, with preliminary plans weighed by the Oba and his sub-commanders. Logistics were organized to support missions from the usual porter forces, water transport via canoe, and requisitioning from localities the army passed through. Movement of troops via canoes was critically important in the lagoons, creeks and rivers of the Niger Delta, a key area of Benin's domination. Tactics in the field seem to have evolved over time. While the head-on clash was well known, documentation from the 18th century shows greater emphasis on avoiding continuous battle lines, and more effort to encircle an enemy (ifianyako).Fortifications were important in the region and numerous military campaigns fought by Benin's soldiers revolved around sieges. Benin's military earthworks are the largest of such structures in the world, and Benin's rivals also built extensively. Barring a successful assault, most sieges were resolved by a strategy of attrition, slowly cutting off and starving out the enemy fortification until it capitulated. On occasion, however, European mercenaries were called on to aid with these sieges. In 1603-04 for example, European cannon helped batter and destroy the gates of a town near present-day Lagos, allowing 10,000 warriors of Benin to enter and conquer it. As payment, the Europeans received items, such as palm oil and bundles of pepper. The example of Benin shows the power of indigenous military systems, but also the role outside influences and new technologies brought to bear. This is a normal pattern among many nations.[PARAGRAPH:2]European contact[PARAGRAPH:1]Portugal[PARAGRAPH:1]The first European travelers to reach Benin were Portuguese explorers under João Afonso de Aveiro in about 1485. A strong mercantile relationship developed, with the Edo trading slaves and tropical products such as ivory, pepper and palm oil for European goods such as manillas and guns. In the early 16th century, the Oba sent an ambassador to Lisbon, and the king of Portugal sent Christian missionaries to Benin City. Some residents of Benin City could still speak a pidgin Portuguese in the late 19th century.[PARAGRAPH:1]England[PARAGRAPH:1]The first English expedition to Benin was in 1553, and significant trading developed between Europe and Benin based on the export of ivory, palm oil, pepper, and later slaves. Visitors in the 16th and 19th centuries brought back to Europe tales of "Great Benin", a fabulous city of noble buildings, ruled over by a powerful king. A fanciful engraving of the settlement was made by a Dutch illustrator (from descriptions alone) and was shown in Olfert Dapper's Naukeurige Beschrijvinge der Afrikaensche Gewesten, published in Amsterdam in 1668.[PARAGRAPH:1]The Netherlands[PARAGRAPH:1]Another Dutch traveler, David van Nyendael, visited Benin in 1699 and also wrote an account of the kingdom. Nyendael's description was published in 1704 as an appendix to Willem Bosman's Nauwkeurige Beschryving van de Guinese Goud-, tand- en Slave-kust. In his description, Nyendael states the following about the character of the Benin people:[PARAGRAPH:1]"The inhabitants of the Benin are in general a kind and polite people, of whom one with kindness might get everything he desires. Whatever might be offered to them out of politeness, will always be doubled in return. However, they want their politeness to be returned with likewise courtesy as well, without the appearance of any disappointment or rudeness, and rightly so. To be sure, trying to take anything from them with force or violence, would be as if one tries to reach out to the Moon and will never be left unreckoned. When it comes to trade, they are very strict and will not suffer the slightest infringement of their customs, not even a iota can be changed. Though, when one is willing to accept these customs, they are very easy-going and will cooperate in every way possible to reach an agreement".[PARAGRAPH:2]Art and cultural trade[PARAGRAPH:1]Scientific analysis of the brass (or "bronze") used to make the famous Benin plaques and other sculptures found that, beginning in the late 15th century, the metal (previously thought to have come from the Netherlands) began to derive from the Rhineland region of Germany. At that time, the brass was exported from Germany in the form of ring-shaped ingots which were used as currency in the trans-Atlantic slave trade (bought from the Portuguese and incorporated by the people in Benin as a metal source in sculpture), and subsequently melted down in Benin to produce Benin Bronzes.[PARAGRAPH:2]Notable figures (main points, details in the leader specific pages of the leaders from this implemented in this game/mod)[PARAGRAPH:1]Queen Idia[PARAGRAPH:1]Queen Idia was the wife of Oba Ozolua, the Oba who reigned in about 1481 AD. She was a famous warrior who received much of the credit for the victories of her son as his political counsel, together with her mystical powers and medicinal knowledge, were viewed as critical elements of Esigie's success on the battlefield. Queen Idia became more popular when an ivory carving of her face was adopted as the symbol of FESTAC in 1977.[PARAGRAPH:1]Emotan[PARAGRAPH:1]Emotan was a trader who sold her wares at the exact point where her statue now stands. She was historically credited with setting up the first primary school in the kingdom and saving the monarchy during one of its lowest moments. She helped the Oba Ewuare in reclaiming the throne from his usurper brother, Oba Uwaifiokun who reigned about 1432 AD.[PARAGRAPH:1]Queen Iden[PARAGRAPH:1]Queen Iden is yet another heroine whose sacrifice helped shape Benin Kingdom. She was the queen during the reign of Oba Ewuape in about 1700 AD. She is known to have volunteered herself as a sacrificial lamb for the welfare of her husband and that of the entire kingdom after she consulted the oracle and was informed that human sacrifice would be needed to appease the gods and restore peace and unity in the kingdom.[PARAGRAPH:1]General Asoro[PARAGRAPH:1]General Asoro the Warrior was the sword bearer to King Ovonramwen (the Oba of Benin) in 1897. He participated in the defence of Benin during the 1897 expedition, engaging the British expeditionary force sent to capture the Oba. A quote uttered by the general that "no other person [should] dare pass this road except the Oba" (So kpon Oba) was later translated to "SAKPONBA", which a well known road in Benin was named after.[PARAGRAPH:1]Chief Obasogie[PARAGRAPH:1]Chief Obasogie was not just an outstanding Benin warrior of old who defended the kingdom against external invasion but also a talented blacksmith and sculptor.[PARAGRAPH:2]Source:[PARAGRAPH:1]https://en.wikipedia.org/wiki/Kingdom_of_Benin</Spanish>
	</TEXT>


	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, much
	cleaner now if i may say i mean anyways, plus may be inaccurate if
	mods change things related to it, why bother the hassle to maintain it,
	clean and simple i mean anyways in this case at least i mean anyways
	i mean anyways -->
	<TEXT>
		<Tag>TXT_KEY_CIV_NATIVE_AMERICA_PEDIA</Tag>
		<English>[TAB]The Native Americans were the original inhabitants of North America, emigrating roughly 16,000 years ago. The term "Native American" most often refers to the people who settled in the northern continent of the Western Hemisphere, in the land that is today owned by the United States and Canada. At the time of the arrival of Columbus, thousands of Native American tribes populated the furthest reaches of North America, with somewhere between two and 18 million Natives living in this region. (The "Native American" civilization in the game represents the empire that would have formed had these disparate people ever united.)[PARAGRAPH:1]The northern Native Americans never developed a system of writing (the Mayans to the south were the only Native Americans to do so), so the history of the Native Americans before the arrival of the Europeans is difficult to piece together. It is known, however, that these original inhabitants had crossed a land bridge (since gone) connecting Siberia with Alaska. As these Siberian immigrants spread south and east across the continent in search of sustenance, they encountered many different climates, ecologies, and geographies. Settling from within a stone's throw of the Arctic Circle to the most desolate regions of the American Southwest, the Native Americans were a testament to human adaptability. [PARAGRAPH:1]Given the diversity of lands which they inhabited, not to mention the vast distances separating them, the Native Americans never formed a unified nation. Powerful local entities - such as the Six Nations (also known as the "Iroquois Confederacy") - would appear periodically, but for the most part tribes remained the largest political organization. [PARAGRAPH:1]With the arrival of the Europeans in the New World, the Native American tribes would be forced to adapt to yet another hostile environment. As the United States established itself as a nation, the Native Americans were perceived as a roadblock to American supremacy - a roadblock which needed to be removed. Andrew Jackson, before his election as the seventh President of the United States, waged total war against the Seminoles in Florida and obliterated the Creek Indians at the Battle of Horseshoe Bend. As President, he signed into effect the "Indian Removal Act" of 1830, the precedent to numerous future "relocation treaties." The Treaty of New Echota, one such relocation treaty, was signed between the United States government and a tiny fraction of the Cherokee people. The march of the Cherokee from their homeland in the eastern United States to new territory in Oklahoma and Arkansas cost the lives of some four thousand natives, and would later become known as the "Trail of Tears." [PARAGRAPH:1]The continual pushes westwards by American settlers further displaced the Natives, resulting in a series of conflicts known as the "Indian Wars." However, the Native Americans were never able to unify on a grand enough scale to stop the Europeans or their descendents. A common scenario began to occur. Various individual tribes would fight tooth and nail against the invaders and be nearly defeated. These tribes would then be enticed into signing treaties that would often be ignored by the Americans and the tribe would once again be pushed on at the point of a bayonet. The state of Oklahoma was originally given to Native Americans who had been forced from the east, but then in the 1890s, was opened in chunks for American settlement. [PARAGRAPH:1]By the beginning of the twentieth century, between 75 and 95 percent of the Native American population had been destroyed by starvation, disease or warfare. The reservation system had consigned most survivors to usually undesirable land throughout the United States, and over the next several decades, the rates of alcoholism and suicide among the Native American population skyrocketed. But during the 1960's, a revival of Native American heritage began to emerge. Today, over two million Native Americans live in roughly 563 tribes across the United States. Native American artists such as author Sherman Alexie have beautifully conveyed the travails endured by modern Native Americans in poetry and prose, and proud peoples once forced onto reservations have again begun to spread throughout the United States.</English>
		<French>[TAB]Les Am&#233;rindiens sont les premiers habitants de l'Am&#233;rique du Nord qui y &#233;migr&#232;rent il y a 16 000 ans environ. Le terme "Am&#233;rindien" se rapporte le plus souvent aux peuples install&#233;s dans la r&#233;gion d&#233;sormais occup&#233;e par les Etats-Unis et le Canada. Lorsque Christophe Colomb arrive sur le territoire, des milliers de tribus am&#233;rindiennes peuplent les lointaines &#233;tendues de l'Am&#233;rique du Nord et environ 2 &#224; 18 millions d'Am&#233;rindiens vivent dans cette r&#233;gion (Dans ce jeu, la civilisation "am&#233;rindienne" repr&#233;sente l'empire qui se serait form&#233; si ces tribus disparates s'&#233;taient unies).[PARAGRAPH:1]Les Am&#233;rindiens n'ayant jamais d&#233;velopp&#233; de syst&#232;me d'&#233;criture (les Mayas au sud furent le seul peuple originaire d'Am&#233;rique &#224; le faire), l'histoire des Am&#233;rindiens est difficile &#224; reconstituer. On sait toutefois que les premiers habitants avaient travers&#233; un bras de terre (disparu depuis) qui reliait la Sib&#233;rie &#224; l'Alaska. Alors que ces immigrants sib&#233;riens se propagent au sud et &#224; l'est en qu&#234;te de nourriture, ils traversent des zones aux climats diff&#233;rents et &#224; la faune vari&#233;e. Se d&#233;ployant entre les terres jouxtant le cercle polaire et les r&#233;gions les plus arides du sud-ouest am&#233;ricain, les Am&#233;rindiens sont un excellent exemple de l'adaptabilit&#233; humaine. [PARAGRAPH:1]En raison de la diversit&#233; des terres qu'ils habitent, sans parler des vastes distances qui les s&#233;parent, les Am&#233;rindiens ne formeront jamais une nation unie. Certaines entit&#233;s politiques locales - comme les Six nations ou "Conf&#233;d&#233;ration iroquoise" - apparaissent p&#233;riodiquement mais dans l'ensemble, la plus grande organisation politique reste la tribu.[PARAGRAPH:1]Avec l'arriv&#233;e des Europ&#233;ens dans le nouveau monde, les tribus am&#233;rindiennes vont &#234;tre oblig&#233;es de s'adapter &#224; un nouvel environnement hostile. Alors que les Etats-Unis s'&#233;tablissent en tant que nation, les Am&#233;rindiens sont per&#231;us comme un obstacle &#224; la supr&#233;matie am&#233;ricaine - obstacle qu'il fallait supprimer. Avant d'&#234;tre &#233;lu septi&#232;me pr&#233;sident des Etats-Unis, Andrew Jackson m&#232;ne la guerre contre les S&#233;minoles en Floride et an&#233;antit les indiens Creek lors de la bataille de Horseshoe Bend. En sa qualit&#233; de pr&#233;sident, il signe l'"Indian Removal Act" de 1830, le premier trait&#233; de d&#233;portation. Le trait&#233; de New Echota est sign&#233; entre le gouvernement des Etats-Unis et une minuscule partie du peuple cherokee. La marche des Cherokee, qui les conduit alors de leurs terres de l'Est &#224; leurs nouveaux territoires de l'Oklahoma et de l'Arkansas, co&#251;te la vie de quelques quatre mille indiens et sera plus tard surnomm&#233;e la "Piste des Larmes."[PARAGRAPH:1]La pouss&#233;e vers l'ouest des colons am&#233;ricains provoque la d&#233;portation de nombreux indiens et se solde par une s&#233;rie de conflits connus sous le nom de "guerres indiennes." Cependant, les Am&#233;rindiens ne furent jamais capables de s'unir sur une &#233;chelle assez grande pour stopper les europ&#233;ens ou leurs descendants. Un sc&#233;nario commun commence &#224; &#233;merger. Lorsqu'une tribu est sur le point d'&#234;tre vaincue, les Am&#233;ricains la poussent &#224; signer un trait&#233; qu'ils violent aussit&#244;t, et la tribu est &#224; nouveau d&#233;port&#233;e &#224; la pointe des ba&#239;onnettes. L'Etat de l'Oklahoma est d'abord conc&#233;d&#233; aux Am&#233;rindiens forc&#233;s de quitter l'est mais dans les ann&#233;es 1890, il est ouvert &#224; la colonisation am&#233;ricaine.[PARAGRAPH:1]Au d&#233;but du vingti&#232;me si&#232;cle, entre 75 et 95 pour cent de la population am&#233;rindienne a &#233;t&#233; an&#233;antie par la famine, la maladie ou la guerre. Le syst&#232;me de r&#233;serves a consign&#233; la plupart des survivants sur des terres g&#233;n&#233;ralement ind&#233;sirables et au cours des d&#233;cennies suivantes, le taux d'alcoolisme et de suicide parmi la population am&#233;rindienne monte en fl&#232;che. Mais pendant les ann&#233;es 1960, un renouveau de la culture am&#233;rindienne commence &#224; &#233;merger. Aujourd'hui, plus de deux millions d'Am&#233;rindiens vivent dans approximativement 563 tribus &#224; travers les Etats-Unis. Certains artistes am&#233;rindiens, comme l'auteur Sherman Alexie, ont magnifiquement relat&#233; en po&#233;sie et en prose les &#233;preuves subies par les Am&#233;rindiens modernes, et les fiers peuples jadis parqu&#233;s dans des r&#233;serves recommencent &#224; vivre partout aux Etats-Unis.</French>
		<German>[TAB]Die Indianer waren die Ureinwohner Nordamerikas, die vor etwa 16.000 Jahren einwanderten. Der Begriff "Indianer" bezieht sich meistens auf die Bev&#246;lkerung, die im n&#246;rdlichen Kontinent der westlichen Halbkugel siedelte, in dem Land, das heute den Vereinigten Staaten und Kanada geh&#246;rt. Zu Zeiten der Ankunft von Kolumbus bev&#246;lkerten tausende Indianerst&#228;mme auch die entlegensten Gegenden Nordamerikas, mit einer Gesamtbev&#246;lkerung von zwischen zwei und 18 Millionen Indianern. (Die "indianische" Zivilisation in diesem Spiel repr&#228;sentiert das Reich, das entstanden w&#228;re, h&#228;tte diese verstreut lebende Bev&#246;lkerung sich vereint.)[PARAGRAPH:1]Die n&#246;rdlichen Indianer entwickelten niemals ein System der Schrift (die einzigen Indianer, die das taten, waren die Maya im S&#252;den), daher ist es schwierig, die Geschichte der Indianer vor der Ankunft der Europ&#228;er zu rekonstruieren. Man wei&#223; jedoch, dass diese Ureinwohner eine (seither verschwundene) Landbr&#252;cke &#252;berquerten, die Sibirien und Alaska verband. Als diese sibirischen Einwanderer sich auf der Suche nach Nahrung nach S&#252;den und Osten &#252;ber den Kontinent ausbreiteten, trafen sie auf viele verschiedene Klimazonen, &#246;kologische Zonen und geografische Besonderheiten. Die Indianer siedelten einen Steinwurf entfernt vom Polarkreis ebenso wie in den entlegensten Regionen des amerikanischen S&#252;dwestens und legten so Zeugnis von der Anpassungsf&#228;higkeit des Menschen ab.[PARAGRAPH:1]Aufgrund der Verschiedenheit der von ihnen bewohnten Lande, ganz zu schweigen von den gewaltigen Entfernungen, die sie trennten, bildeten die Indianer niemals ein einziges Volk. M&#228;chtige &#246;rtliche Verb&#228;nde - etwa die Sechs Nationen (auch bekannt als "Irokesenbund") - tauchten von Zeit zu Zeit auf, doch gr&#246;&#223;tenteils bildeten St&#228;mme die gr&#246;&#223;te politische Organisationsform.[PARAGRAPH:1]Mit der Ankunft der Europ&#228;er in der Neuen Welt waren die Indianerst&#228;mme gezwungen, sich an eine weitere feindliche Umgebung anzupassen. Als die Vereinigten Staaten sich als Nation konsolidierten, wurden die amerikanischen Ureinwohner als Hindernis auf dem Weg zur amerikanischen Vorherrschaft angesehen - ein Hindernis, das beseitigt werden musste. Vor seiner Wahl zum siebten Pr&#228;sidenten der Vereinigten Staaten f&#252;hrte Andrew Jackson einen totalen Krieg gegen die Seminolen in Florida und l&#246;schte die Creek in der Schlacht vom Horseshoe Bend aus. Als Pr&#228;sident unterzeichnete er den "Indian Removal Act" 1830, den ersten von vielen zuk&#252;nftigen "Umsiedlungsvertr&#228;gen". Der Vertrag von New Echota, ein solcher Umsiedlungsvertrag, wurde zwischen der Regierung der Vereinigten Staaten und einem kleinen Teil der Cherokee geschlossen. Der Marsch der Cherokee von ihrem Heimatland im Osten der USA in das neue Gebiet in Oklahoma und Arkansas kostete etwa viertausend Indianer das Leben und wurde sp&#228;ter als der "Marsch der Tr&#228;nen" bekannt.[PARAGRAPH:1]Das st&#228;ndige Westw&#228;rtsdr&#228;ngen amerikanischer Siedler vertrieb die Ureinwohner weiter und f&#252;hrte zu einer Reihe von Konflikten, die als "Indianerkriege" bekannt sind. Die Indianer waren jedoch niemals im Stande, sich in ausreichendem Ma&#223;e zu vereinen, um die Europ&#228;er oder deren Nachfahren aufzuhalten. Es ereignete sich allm&#228;hlich immer wieder dasselbe Szenario. Verschiedene einzelne St&#228;mme k&#228;mpften mit Z&#228;hnen und Klauen gegen die Eindringlinge und wurden so fast vernichtet. Diese St&#228;mme wurden dann dazu verleitet, Vertr&#228;ge zu unterzeichnen, die von den Amerikanern oftmals ignoriert wurden, und der Stamm wurde wiederum mit dem Bajonett vertrieben. Der Staat Oklahoma war urspr&#252;nglich Indianern vermacht worden, die aus dem Osten vertrieben worden waren, doch in den 1890ern wurde er blockweise f&#252;r amerikanische Siedler ge&#246;ffnet. [PARAGRAPH:1]Zu Beginn des 20. Jahrhunderts waren zwischen 75 und 95 Prozent der amerikanischen Ureinwohner durch Hunger, Krankheit und Krieg vernichtet. Das Reservatsystem hatte die meisten &#220;berlebenden auf &#252;blicherweise wenig begehrenswertes Land &#252;berall in den Vereinigten Staaten verbannt, und im Laufe der folgenden Jahrzehnte schoss die Alkoholiker- und Selbstmordrate unter Indianern in die H&#246;he. W&#228;hrend der 1960er Jahre begann jedoch eine Wiederbelebung des indianischen Erbes. Heute leben mehr als zwei Millionen Indianer in ungef&#228;hr 563 St&#228;mmen &#252;berall in den Vereinigten Staaten. Indianische K&#252;nstler, wie etwa der Autor Sherman Alexie, haben in Dichtung und Prosa wundervoll die Qualen festgehalten, die moderne Indianer ertragen mussten, und stolze V&#246;lker, die einst in Reservaten eingesperrt waren, haben erneut begonnen, sich &#252;berall in den Vereinigten Staaten auszubreiten.</German>
		<Italian>[TAB]I Nativi americani erano gli abitanti originali del Nord America, emigrati circa 16.000 anni fa. Il termine "nativi americani" si usa principalmente per le popolazioni che si insediarono nel continente settentrionale dell'emisfero occidentale, sulla terra al giorno d'oggi occupata da Stati Uniti e Canada. All'arrivo di Colombo migliaia di trib&#249; popolavano il Nord America, per un totale compreso tra i 2 e i 18 milioni di persone. (L'Impero dei Nativi Americani nel gioco rappresenta ci&#242; che si sarebbe formato se i diversi popoli si fossero uniti).[PARAGRAPH:1]I Nativi americani settentrionali non svilupparono mai un sistema di scrittura (i Maya, a sud, furono gli unici Nativi americani a fare una cosa simile) e quindi &#232; difficile ricomporre la loro storia prima dell'arrivo degli Europei. Si sa, comunque, che avevano attraversato un ponte di terra (ormai scomparso) che collegava Siberia e Alaska. Questi immigranti siberiani si spostarono a sud ed est nel continente in cerca di sostentamento, trovarono grandi diversit&#224; climatiche, ecologiche e geografiche. Si insediarono dal Circolo polare artico fino alle regioni pi&#249; desolate del sud-est americano e furono una testimonianza dell'adattabilit&#224; degli esseri umani. [PARAGRAPH:1]Data la diversit&#224; di terre che abitavano, senza parlare delle grandi distanze che li separavano, i Nativi americani non formarono mai una nazione unita. Di quando in quando apparivano potenti entit&#224; locali, come le Sei Nazioni (conosciute anche come la Confederazione degli Irochesi), ma in genere le trib&#249; rimasero la maggiore forma di organizzazione politica. [PARAGRAPH:1]Con l'arrivo degli Europei nel Nuovo Mondo, le trib&#249; di Nativi americani dovettero adattarsi ancora una volta a un ambiente ostile. Mentre gli Stati Uniti si stabilivano come nazione, i Nativi americani erano visti come un ostacolo alla supremazia americana, un ostacolo che andava rimosso. Andrew Jackson, prima di essere eletto come settimo presidente degli Stati Uniti, dichiar&#242; guerra integrale contro i Seminole in Florida e annient&#242; gli indiani Creek nella battaglia di Horseshoe Bend. Come presidente firm&#242; l'"Indian Removal Act" del 1830, il primo di numerosi trattati di deportazione o rilocazione. Uno di questi, il Trattato di New Echota, fu stipulato tra il Governo degli Stati Uniti e una piccola parte del popolo Cherokee. La marcia dei Cherokee dalla loro patria, negli Stati Uniti orientali, ai nuovi territori in Oklahoma e Arkansas cost&#242; la vita a circa quattromila indiani e divenne noto pi&#249; tardi come "Il sentiero delle lacrime". [PARAGRAPH:1]Il continuo movimento verso ovest dei coloni americani caus&#242; ulteriori spostamenti dei Nativi, risultando in una serie di conflitti conosciuti come le "Guerre indiane". I Nativi americani non furono per&#242; mai in grado di unirsi in una scala tale da fermare gli Europei o i loro discendenti. Cominci&#242; a ripetersi lo stesso scenario: diverse singole trib&#249; combattevano contro gli invasori fino alla quasi totale estinzione. Queste trib&#249; venivano poi convinte a firmare trattati che sarebbero poi stati ignorati dagli americani e le stesse trib&#249; venivano poi cacciate con le armi. Lo stato dell'Oklahoma fu inizialmente assegnato ai Nativi americani che erano stati cacciati dall'est ma poi, intorno al 1890, fu frazionato e assegnato ai coloni. [PARAGRAPH:1]All'inizio del ventesimo secolo, tra il 75 e il 95 percento della popolazione nativa americana era stata distrutta dalla fame, dalle malattie o dalla guerra. Il sistema di riserve aveva confinato la maggior parte dei sopravvissuti su terre solitamente indesiderabili attraverso tutti gli Stati Uniti e, durante i decenni successivi, salirono alle stelle i casi di alcolismo e suicidio tra i Nativi americani. Ma intorno al 1960 emerse un revival della cultura nativa americana. Oggi pi&#249; di due milioni di Nativi americani vivono in circa 563 trib&#249; in tutti gli Stati Uniti. Artisti nativi americani come l'autore Sherman Alexie sono stati in grado di trasmettere molto bene le sofferenze dei Nativi americani moderni tramite poesia e prosa e le orgogliose popolazioni costrette all'interno delle riserve hanno cominciato ancora una volta a diffondersi in tutti gli Stati Uniti.</Italian>
		<Spanish>[TAB]Los indios americanos son los habitantes originales de Norteam&#233;rica, a la que llegaron hace aproximadamente 16.000 a&#241;os. El t&#233;rmino "indios americanos" hace referencia normalmente a los pueblos que se establecieron en el continente norte del hemisferio occidental, en las tierras que en la actualidad forman los Estados Unidos y Canad&#225;. A la llegada de Col&#243;n, Norteam&#233;rica estaba poblada por miles de tribus indias, con una poblaci&#243;n total de unos 18 millones de individuos. En el juego, la civilizaci&#243;n de los "indios americanos" representa el imperio que habr&#237;an formado todos estos pueblos de haber llegado a unirse alguna vez.[PARAGRAPH:1]Los indios de Norteam&#233;rica no desarrollaron nunca un sistema de escritura (de hecho, en toda Am&#233;rica, solo los mayas llegaron a hacerlo), as&#237; que la historia de estos pueblos antes de la llegada de los europeos es dif&#237;cil de reconstruir. Sin embargo, s&#237; sabemos que hab&#237;an llegado al continente atravesando el puente continental (desaparecido despu&#233;s)que conectaba Siberia con Alaska. En su avance hacia el sur y el este en busca de sustento, estos inmigrantes se encontraron con muchos climas, ecolog&#237;as y geograf&#237;as diferentes. Su establecimiento en todas las regiones que se extienden desde las proximidades del C&#237;rculo Polar &#193;rtico a las zonas m&#225;s desoladas del sudoeste americano, es la prueba m&#225;s evidente de la capacidad de adaptaci&#243;n del ser humano. [PARAGRAPH:1]La diversidad de tierras en las que habitaban, unida a las vastas distancias que los separaban, impidieron que formaran una naci&#243;n unificada. Cada cierto tiempo aparec&#237;an poderosas entidades regionales, como por ejemplo las Seis Naciones (conocidas tambi&#233;n como "Confederaci&#243;n iroquesa"), pero la mayor parte del tiempo, la tribu era la unidad organizativa m&#225;s importante. [PARAGRAPH:1]Con la llegada de los europeos al Nuevo Mundo, los indios americanos se ver&#237;an forzados a adaptarse a un entorno a&#250;n m&#225;s hostil. Tras la fundaci&#243;n de los Estados Unidos como naci&#243;n independiente, sus gobernantes empezaron a percibir a los indios como un escollo en el camino a la supremac&#237;a, un escollo que hab&#237;a que eliminar. Antes de ser elegido como s&#233;ptimo presidente de los Estados Unidos, Andrew Jackson desencaden&#243; una guerra total contra los sem&#237;nolas de Florida y aniquil&#243; a los indios creek en la batalla de Horseshoe Bend. Una vez elegido presidente, promulg&#243; la "Indian Removal Act" (1830), precedente de numerosos "tratados de traslado". Uno de ellos fue el tratado de New Echota, suscrito entre el gobierno de los Estados Unidos y una diminuta fracci&#243;n del pueblo cherokee. La marcha de los cherokees desde su tierra natal en el este de los Estados Unidos a sus nuevos territorios en Oklahoma y Arkansas, que cost&#243; cuatro mil vidas, se conocer&#237;a m&#225;s tarde como "el camino de las l&#225;grimas". [PARAGRAPH:1]Los continuos avances de los blancos hacia el oeste se tradujeron en nuevos desplazamientos para los indios, y m&#225;s adelante en una serie de conflictos conocidos como las "guerras indias". Sin embargo, los indios nunca lograron unificarse lo suficiente para hacer frente a los europeos o sus descendientes. A lo largo de este proceso, se repiti&#243; una vez tras otra un mismo escenario. Las diferentes tribus luchaban por separado y a brazo partido contra los invasores, y eran casi derrotadas. Entonces se les convenc&#237;a de que firmaran un tratado, que normalmente era quebrantado alg&#250;n tiempo despu&#233;s por los blancos, y la tribu se ve&#237;a desplazada de nuevo a punta de bayoneta. El estado de Oklahoma se entreg&#243; originalmente a los indios a los que se hab&#237;a expulsado en el este, pero luego, en la d&#233;cada de 1890, se parcel&#243; para entreg&#225;rselo a colonos blancos. [PARAGRAPH:1]A comienzos del siglo XX, entre el 75 y el 95 por ciento de la poblaci&#243;n india hab&#237;a sido destruida por el hambre, la enfermedad o la guerra. El sistema de reservas hab&#237;a confinado a los supervivientes en tierras de mala calidad por todo el pa&#237;s, y en el transcurso de las d&#233;cadas siguientes, el alcoholismo y el suicidio se cebaron con ellos. Pero en la d&#233;cada de 1960 se inici&#243; un renacimiento de la cultura nativa americana. En nuestros d&#237;as, m&#225;s de dos millones de indios americanos viven distribuidos en unas 563 tribus por todos los Estados Unidos. Los escritores y poetas indios, como Sherman Alexie, han descrito de manera hermosa las penurias sufridas por sus hermanos, al tiempo que este pueblo orgulloso empezaba a emerger de las reservas para extenderse por los Estados Unidos.</Spanish>
	</TEXT>


	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, see
	TXT_KEY_CIV_NATIVE_AMERICA_PEDIA for details -->
	<TEXT>
		<Tag>TXT_KEY_CIV_BABYLON_PEDIA</Tag>
		<English>[TAB]The Babylonian Empire was, rather than a new idea, a reinvigoration of the old Sumerian Empire, which had also occupied what is today Southern Iraq. Babylonia was formed from a collection of roughly a dozen city states and was named for its capital city of Babylon. Originally a disorganized region, Babylon and Babylonia began to grow as a center for culture, trade, and religion under the rule of Hammurabi in 1728BC. Location of one of the seven ancient wonders - the Hanging Gardens - Babylonia became the jewel of the ancient world.[PARAGRAPH:1]Hammurabi was the first known ruler of united Babylonia as well as its greatest lawgiver. Hammurabi's Code of Laws regulated Babylonian life in such a way as to make the consequences of most criminal acts publicly known. Citizens could then structure their behavior based on these laws leading to a more organized society. So comprehensive was the Babylonian Code that little about its laws or governmental system changed in the entirety of its 1,200 years of existence. Babylon was so revered for this system that cities and states as far as the Mediterranean would emulate it for centuries.[PARAGRAPH:1]After the death of Hammurabi (1750 BC), the empire slowly declined in power and influence until it was eventually conquered by the Kassites (around 1600 BC) from what are now the mountains of Iran. The Kassites ruled over Babylonia for 576 years, reinvigorating the empire under their reign. Although Hammurabi ruled over Babylonia as a series of interconnected city states, the Kassites were the first rulers of Babylonia to transform the country into an organized territory. The Kassites created trade routes to countries as far away as Greece, Armenia and Turkey. Trade with these nations brought further wealth and status to Babylonia.[PARAGRAPH:1]Towards the end of the Kassite era of rule, Babylonia once again began to fall into decline, in part due to external political and military pressure. In 627 BC, the last Kassite ruler died, and Babylonia revolted under the command of a new leader, Nabopolassar. Nabopolassar's son, Nebuchadnezzar II, ruled Babylonia and brought about another golden era. During his rule, Babylonia became a military power, invading and taking territory in Egypt and Assyria. Not long afterwards, in 539 BC, Cyrus of Persia invaded Babylonia, conquering it, and forever ending Babylonia's existence as an independent territory.[PARAGRAPH:1]Despite numerous regime changes, education reached exceptional heights among the Babylonians. Technical achievements such as the creation of a base 60, "sexigesimal," system of mathematics, are still used to this day. Sixty seconds per minute, sixty minutes per hour: modern time, is in fact, Babylonian time.[PARAGRAPH:1]Much like the Sumerian Empire from which they were descended, Babylonia was a nation of fanatical record-keepers. Starting with Hammurabi and continuing down until the empire's dissolution at the hands of Cyrus and the great Persian emperors, every financial transaction, every court verdict, every contract, and just about anything that could be written down, was - on clay tablets. With laws pertaining to almost every aspect of daily living, a significant amount of data was recorded, and much of this has been uncovered and excavated during the modern era. Researchers have even found several optical devices, similar to magnifying glasses, which were used to allow record keepers to write in smaller cuneiform, in order to fit more information on each clay tablet.[PARAGRAPH:1]Babylonia played an important role in the development of law throughout the world. The creation of Hammurabi's Code of Laws, and the zeal with which his successors, both blood-related and not, upheld those laws, demonstrated for all of history how successful and wealthy a nation could become by following an organized system of government. </English>
		<French>[TAB]Plut&#244;t qu'une nouvelle id&#233;e, l'empire babylonien est une renaissance du vieil empire sum&#233;rien, qui avait occup&#233; ce qui est aujourd'hui le sud de l'Irak. La Babylonie est form&#233;e &#224; partir d'une dizaine de cit&#233;s et tire son nom de sa capitale, Babylone. R&#233;gion initialement d&#233;sorganis&#233;e, Babylone et la Babylonie se d&#233;veloppent au point de devenir un centre culturel, commercial et religieux sous le r&#232;gne de Hammourabi en 1728 avant J.C. Abritant l'une des sept merveilles du monde, les Jardins suspendus, Babylone devient le joyau du monde antique.[PARAGRAPH:1]Hammourabi est le premier dirigeant connu de la Babylonie unie, ainsi que son plus grand l&#233;gislateur. Son code de lois r&#233;glemente la vie babylonienne de mani&#232;re &#224; faire conna&#238;tre les cons&#233;quences de la plupart des actes criminels. Les citoyens peuvent alors structurer leur comportement selon ces lois, entra&#238;nant une soci&#233;t&#233; plus organis&#233;e. Le code babylonien est si d&#233;taill&#233; qu'au cours de ses 1 200 ann&#233;es d'existence, peu de changements sont apport&#233;s &#224; ses lois ou son syst&#232;me gouvernemental. Babylone est si r&#233;v&#233;r&#233;e pour ce syst&#232;me que plusieurs villes et Etats m&#233;diterran&#233;ens essaieront de l'&#233;galer.[PARAGRAPH:1]Apr&#232;s la mort de Hammourabi (1750 av. J.C.), l'empire perd peu &#224; peu de son pouvoir et de son influence jusqu'&#224; sa conqu&#234;te par les Kassites (env.1 600 av. J.C.) issus des montagnes de l'Iran moderne. Les Kassites r&#232;gnent sur la Babylonie pendant 576 ans, renfor&#231;ant l'empire sous leur r&#232;gne. Tandis que Hammourabi r&#232;gne sur un ensemble d'Etats-cit&#233;s, les Kassites sont les premiers &#224; transformer la Babylonie en territoire organis&#233;. Les Kassites cr&#233;ent des routes aussi loin que la Gr&#232;ce, l'Arm&#233;nie et m&#234;me la Turquie. Le commerce avec ces nations rapporte encore davantage de richesses et d'importance &#224; la Babylonie.[PARAGRAPH:1]Vers la fin du r&#232;gne des Kassites, la Babylonie amorce un nouveau d&#233;clin, en partie &#224; cause de la pression politique et militaire ext&#233;rieure. En 627 av. J.C., le dernier chef kassite meurt et la Babylonie se rebelle sous le commandement d'un nouveau chef, Nabopolassar. Le fils de Nabopolassar, Nabuchodonosor II, r&#232;gne sur la Babylonie et provoque un nouvel &#226;ge d'or. Pendant son r&#232;gne, la Babylonie devient une puissance militaire, envahissant et annexant une partie de l'Egypte et de l'Assyrie. Peu de temps apr&#232;s, en 539 av. J.C., Cyrus de Perse envahit la Babylonie, mettant un terme d&#233;finitif &#224; son existence en tant que territoire ind&#233;pendant.[PARAGRAPH:1]Malgr&#233; de nombreux changements de r&#233;gime, l'&#233;ducation babylonienne atteint des sommets exceptionnels. Certaines prouesses techniques (comme la cr&#233;ation de la base 60, syst&#232;me math&#233;matique sexag&#233;simal) sont encore utilis&#233;es de nos jours. Soixante secondes par minute, soixante minutes par heure : notre temps moderne est en fait un temps babylonien.[PARAGRAPH:1]Comme l'empire sum&#233;rien dont elle descend, la Babylonie est une nation d'archivistes chevronn&#233;s. Depuis le r&#232;gne de Hammourabi jusqu'&#224; la dissolution de l'empire par Cyrus et les grands empereurs perses, chaque transaction financi&#232;re, chaque verdict judiciaire, chaque contrat, et &#224; peu pr&#232;s tout ce qui peut s'&#233;crire est grav&#233; sur des tablettes d'argile. Avec des lois r&#233;gissant pratiquement chaque aspect de la vie quotidienne, une immense somme de donn&#233;es est archiv&#233;e, dont la grande partie a &#233;t&#233; d&#233;couverte pendant l'&#232;re moderne. Les chercheurs ont m&#234;me d&#233;couvert plusieurs instruments d'optique, comparables &#224; des loupes, utilis&#233;s pour permettre aux scribes d'&#233;crire en minuscules symboles cun&#233;iformes, afin de placer plus d'informations sur une seule tablette.[PARAGRAPH:1]La Babylonie joue un r&#244;le important dans le d&#233;veloppement des lois &#224; travers le monde. La cr&#233;ation du code de lois de Hammourabi, et le z&#232;le dont ont fait preuve ses successeurs pour faire respecter ces lois, d&#233;montrent au monde entier le degr&#233; de r&#233;ussite et de richesses qu'une nation peut atteindre avec un syst&#232;me gouvernemental organis&#233;.</French>
		<German>[TAB]Das babylonische Reich war weniger eine neue Idee als eine Neuauflage des alten Sumerischen Reiches, das ebenfalls das Gebiet des heutigen S&#252;diraks umfasst hatte. Babylonien entstand aus einer Sammlung von grob einem Dutzend Stadtstaaten und wurde nach der Hauptstadt Babylon benannt. Babylon und Babylonien, urspr&#252;nglich eine wenig organisierte Region, entwickelten sich unter der Herrschaft Hammurabis 1728 v. Chr. zu einem kulturellen, religi&#246;sen und kommerziellen Zentrum. Als Standort eines der sieben Wunder der alten Welt - der H&#228;ngenden G&#228;rten - wurde Babylonien zu einem Juwel der Antike.[PARAGRAPH:1]Hammurabi war der erste bekannte Herrscher eines vereinten Babylonien, und dessen gr&#246;&#223;ter Gesetzgeber. Der Kodex Hammurabi regelte das Leben in Babylonien auf eine Weise, dass die Konsequenzen der meisten kriminellen Handlungen &#246;ffentlich bekannt wurden. Die B&#252;rger konnten daraufhin ihr Verhalten an diesen Gesetzen ausrichten, was zu einer gr&#246;&#223;eren Best&#228;ndigkeit innerhalb der Gesellschaft f&#252;hrte. Der Kodex war so umfassend, dass in den gesamten 1.200 Jahren seiner Existenz nur wenig an seinen Gesetzen oder dem Regierungssystem ver&#228;ndert wurde. Babylonien wurde f&#252;r dieses System so verehrt, dass sogar weit entfernt im Mittelmeer St&#228;dte und Staaten es jahrhundertelang nachahmten.[PARAGRAPH:1]Nach dem Tod Hammurabis (1750 v. Chr.) verlor das Reich allm&#228;hlich an Macht und Einfluss, bis es schlie&#223;lich von den Kassiten erobert wurde (ungef&#228;hr 1600 v. Chr.), die aus den Bergen des heutigen Iran stammten. Die Kassiten herrschten 576 Jahre lang &#252;ber Babylonien und unter ihrer Herrschaft gewann das Reich neue Kraft. Hammurabi hatte Babylonien zwar als einen Verbund von Stadtstaaten regiert, doch die Kassiten waren die ersten Herrscher Babyloniens, die das Land in ein organisiertes Territorium verwandelten. Die Kassiten erschlossen Handelswege bis in so entfernte L&#228;nder wie Griechenland, Armenien und die T&#252;rkei. Der Handel mit diesen V&#246;lkern brachte Babylonien weiteren Reichtum und mehr Ansehen ein.[PARAGRAPH:1]Gegen Ende der kassitischen Herrschafts&#228;ra begann Babylonien erneut zu verfallen, was teils auf &#228;u&#223;eren politischen und milit&#228;rischen Druck zur&#252;ckzuf&#252;hren war. 627 v. Chr. starb der letzte kassitische Herrscher und in Babylonien erhob sich ein Aufstand unter einem neuen Anf&#252;hrer, Nabopolassar. Nabopolassars Sohn Nebukadnezar II. f&#252;hrte als Herrscher Babyloniens ein weiteres Goldenes Zeitalter herbei. Unter seiner Herrschaft wurde Babylonien zu einer Milit&#228;rmacht, die Gebiete in &#196;gypten und Assyrien angriff und eroberte. Nur wenig sp&#228;ter, 539 v. Chr., fiel Cyrus von Persien in Babylonien ein und beendete nach erfolgreicher Eroberung die Existenz Babyloniens als unabh&#228;ngiges Gebiet ein f&#252;r alle Mal.[PARAGRAPH:1]Trotz zahlreicher Regierungswechsel erreichte die Bildung unter Babyloniern einen au&#223;ergew&#246;hnlich hohen Stand. Technische Errungenschaften wie die Schaffung einer auf der Zahl 60 basierenden, "sexagesimalen" Mathematik werden noch heute verwendet. Sechzig Sekunden pro Minute, sechzig Minuten pro Stunden - die moderne Zeitrechnung ist in Wirklichkeit babylonisch.[PARAGRAPH:1]&#196;hnlich wie das Sumerische Reich, aus dem es sich entwickelt hatte, war Babylonien ein Volk fanatischer Chronisten. Von Hammurabi an bis zur Aufl&#246;sung des Reichs durch Cyrus und die gro&#223;en persischen Kaiser wurde jede finanzielle Transaktion, jedes Gerichtsurteil, jeder Vertrag und so ziemlich alles, was schriftlich festgehalten werden konnte, niedergeschrieben - auf Lehmtafeln. Da beinahe jeder Aspekt des Alltagslebens gesetzlich geregelt war, wurde eine bedeutende Menge Daten festgehalten, und in der Gegenwart wurde ein Gro&#223;teil entdeckt und ausgegraben. Forscher haben sogar verschiedene optische Ger&#228;te gefunden, die Lupen &#228;hneln und die benutzt wurden, um es Chronisten zu erm&#246;glichen, in kleinerer Keilschrift zu schreiben, damit auf eine Lehmtafel mehr Informationen passten.[PARAGRAPH:1]Babylonien spielte bei der weltweiten Entwicklung von Gesetzen eine gro&#223;e Rolle. Die Schaffung des Kodex Hammurabi und der Eifer, mit dem seine Nachfolger, blutsverwandt oder nicht, an diesen Gesetzen festhielten, zeigte der gesamten Geschichte, wie reich eine Nation werden konnte, wenn sie sich an ein organisiertes Regierungssystem hielt.</German>
		<Italian>[TAB]L'Impero Babilonese, pi&#249; che essere un nuovo regno, era un rafforzamento del vecchio Impero Sumero, che occupava anche l'attuale Iraq meridionale. Babilonia era composta da circa una dozzina di citt&#224;-stato e prendeva il nome dalla propria capitale. Pur essendo originariamente una regione disorganizzata, Babilonia cominci&#242; a crescere come centro culturale, commerciale e religioso sotto il regno di Hammurabi, nel 1728 a.C. Babilonia ospitava una delle antiche sette meraviglie del mondo, i giardini pensili, e divenne un gioiello del mondo antico.[PARAGRAPH:1]Hammurabi fu il primo re conosciuto di una Babilonia unita, cos&#236; come il suo pi&#249; grande legislatore. Il Codice di Hammurabi regol&#242; la vita dei Babilonesi in un modo tale da rendere pubblicamente conosciute le conseguenze della maggior parte degli atti criminali. I cittadini potevano cos&#236; regolare il proprio comportamento su tali leggi, il che port&#242; a una societ&#224; pi&#249; organizzata. Il Codice di Hammurabi era cos&#236; completo che cambi&#242; ben poco durante i 1200 anni in cui venne utilizzato. Babilonia era cos&#236; onorata per questo sistema che citt&#224; e stati fino al Mediterraneo l'avrebbero emulata per secoli.[PARAGRAPH:1]Dopo la morte di Hammurabi (1750 a.C.), il potere e l'influenza dell'impero diminuirono lentamente fino a quando fu conquistato dai Cassiti (intorno al 1600 a.C.), provenienti da quelle che oggi sono le montagne dell'Iran. I Cassiti regnarono su Babilonia per 576 anni, rinvigorendo l'impero con il loro regno. La Babilonia di Hammurabi era composta da una serie di citt&#224;-stato tra loro collegate, mentre i Cassiti furono i primi regnanti di Babilonia a trasformare il Paese in un territorio organizzato. Crearono delle rotte commerciali fino a Paesi lontani come Grecia, Armenia e Turchia. Il commercio con queste nazioni fece aumentare ulteriormente l'importanza e la ricchezza di Babilonia.[PARAGRAPH:1]Verso la fine dell'era dei Cassiti, Babilonia cominci&#242; ancora una volta a decadere, in parte a causa della pressione politica e militare esterna. Nel 627 a.C. mor&#236; l'ultimo regnante dei Cassiti e Babilonia si ribell&#242; sotto il comando di un nuovo capo, Nabopolassar. Il figlio di Nabopolassar, Nabucodonosor II, regn&#242; su Babilonia e diede inizio a un'altra epoca d'oro. Durante il suo governo, Babilonia divent&#242; una potenza militare, invadendo e occupando territori in Egitto e Assiria. Dopo non molto, nel 539 a.C., Ciro di Persia invase la Babilonia e la conquist&#242;, ponendo per sempre fine alla sua esistenza come territorio indipendente.[PARAGRAPH:1]Nonostante numerosi cambiamenti di regime, l'educazione raggiunse vette eccezionali presso i Babilonesi. Conquiste tecniche come la creazione di un sistema matematico "sessagesimale", su base 60, vengono utilizzati ancora oggi. Sessanta secondi al minuto, sessanta minuti in un'ora: il tempo moderno &#232; infatti il tempo babilonese.[PARAGRAPH:1]I Babilonesi, proprio come i Sumeri da cui discendevano, archiviavano tutto, quasi con fanatismo. Cominciando con Hammurabi e continuando fino alla sparizione dell'impero per mano di Ciro e dei grandi imperatori persiani, ogni transazione finanziaria, ogni verdetto di corte, ogni contratto e in pratica quasi tutto ci&#242; che poteva essere scritto veniva appunto scritto su tavolette d'argilla. Avendo delle leggi che regolavano quasi ogni aspetto della vita giornaliera, &#232; stata registrata una gran quantit&#224; di dati, molti dei quali sono stati scoperti durante l'era moderna. I ricercatori hanno addirittura trovato diversi apparecchi ottici, simili a lenti di ingrandimento, che venivano utilizzati per scrivere caratteri ancora pi&#249; piccoli, per poter includere ancora pi&#249; informazioni su ogni singola tavoletta.[PARAGRAPH:1]Babilonia ebbe un ruolo importante nello sviluppo della legge in tutto il mondo. La creazione del Codice di Hammurabi, e lo zelo con cui i suoi successori mantennero queste leggi dimostr&#242; a tutti nella storia quanto una nazione potesse ottenere successo e ricchezze seguendo un sistema di governo organizzato. </Italian>
		<Spanish>[TAB]El imperio babilonio, m&#225;s que una idea nueva, era una renovaci&#243;n del antiguo imperio de S&#250;mer, situado sobre la zona de lo que en nuestros d&#237;as es el sur de Irak. Babilonia se form&#243; de la uni&#243;n de m&#225;s o menos una docena de ciudades-estado, y adopt&#243; el nombre de la principal de ellas. Aunque originalmente era una regi&#243;n desorganizada, empez&#243; a crecer como centro de cultura, comercio y religi&#243;n bajo el reinado de Hammurabi, hacia el a&#241;o 1728 a. C. Sede de una de las siete maravillas del mundo antiguo (los Jardines Colgantes) Babilonia se convirti&#243; en la joya del mundo antiguo.[PARAGRAPH:1]Hammurabi fue el primer gobernante conocido de una Babilonia unida, as&#237; como su mayor legislador. El C&#243;digo de Hammurabi regulaba la vida en Babilonia mediante el establecimiento de los castigos de la mayor&#237;a de los delitos conocidos. Con &#233;l, los ciudadanos pod&#237;an estructurar su comportamiento, lo que se traduc&#237;a en una sociedad m&#225;s organizada. El C&#243;digo era tan exhaustivo que experiment&#243; muy pocos cambios a lo largo de sus casi 1.200 a&#241;os de existencia. Y de hecho era depositario de tan universal admiraci&#243;n que hasta en el lejano Mediterr&#225;neo hab&#237;a ciudades y estados que lo emularon durante siglos.[PARAGRAPH:1]Tras la muerte de Hammurabi (1750 a. C.), el imperio experiment&#243; un lento declive en su poder y su influencia hasta que, finalmente, fue conquistado por los pueblos casitas (alrededor del 1600 a. C.) de las monta&#241;as del Ir&#225;n moderno. Los casitas gobernaron Babilonia durante 576 a&#241;os, y con ellos el imperio recobr&#243; su viejo vigor. Aunque Hammurabi hab&#237;a gobernado Babilonia como una serie de ciudades-estado interconectadas, los casitas fueron los primeros que transformaron el pa&#237;s en un territorio organizado. En este per&#237;odo se crearon rutas comerciales hasta lugares tan lejanos como Grecia, Armenia y Turqu&#237;a. El comercio con estas naciones aument&#243; la riqueza y el prestigio de Babilonia.[PARAGRAPH:1]Hacia el final del per&#237;odo casita, Babilonia volvi&#243; a caer en declive, en parte por culpa de la presi&#243;n pol&#237;tica y militar proveniente del exterior. En el a&#241;o 627 a. C., a la muerte del &#250;ltimo soberano casita, Babilonia se rebel&#243; bajo el mando de un nuevo l&#237;der, Nabopolassar. La subida al trono del hijo de &#233;ste, Nabucodonosor II, inaugur&#243; una segunda edad de oro en Babilonia. Durante su reinado, Babilonia se convirti&#243; en una potencia militar y conquist&#243; territorios en Egipto y Asiria. No mucho despu&#233;s, en el a&#241;o 539 a. C., Ciro de Persia invadi&#243; Babilonia, la conquist&#243; y puso fin definitivamente a su existencia como territorio independiente.[PARAGRAPH:1]A pesar de los numerosos cambios de r&#233;gimen, la educaci&#243;n alcanz&#243; cotas excepcionales entre los babilonios. Ciertos avances t&#233;cnicos, como por ejemplo la creaci&#243;n de un sistema matem&#225;tico de base 60, ("sexagesimal"), siguen utiliz&#225;ndose hoy en d&#237;a. Sesenta segundos por minuto, sesenta segundos por hora: nuestro tiempo es, de hecho, tiempo babilonio.[PARAGRAPH:1]Al igual que el imperio de S&#250;mer, del que descend&#237;a, Babilonia era una naci&#243;n de fan&#225;ticos archivistas. A partir de Hammurabi y hasta la disoluci&#243;n del imperio a manos de Ciro y los grandes emperadores persas, cada transacci&#243;n financiera, cada veredicto judicial, cada contrato y cualquier otra cosa susceptible de ponerse por escrito, acab&#243; consignada en una tablilla de barro. Con leyes referentes a casi todos los aspectos de la vida cotidiana, la cantidad de datos que se almacenaba era muy considerable. Muchos de estos datos han sido descubiertos por excavaciones arqueol&#243;gicas modernas. Los arque&#243;logos han encontrado incluso unos aparatos &#243;pticos, similares a las lentes de aumento, que se utilizaban para que los archiveros pudieran escribir utilizando caracteres cuneiformes m&#225;s peque&#241;os y as&#237; poder incluir m&#225;s informaci&#243;n en cada tablilla.[PARAGRAPH:1]Babilonia desempe&#241;&#243; un papel muy importante en la difusi&#243;n del concepto del derecho por todo el mundo. La creaci&#243;n del C&#243;digo de Hammurabi y el celo que sus sucesores, tanto los que eran parientes directos de este gran monarca como los que no, demostraron en el cumplimiento y defensas de sus leyes evidenciaron que una naci&#243;n pod&#237;a alcanzar la riqueza y el &#233;xito siguiendo un sistema organizado de gobierno. </Spanish>
	</TEXT>


	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, see
	TXT_KEY_CIV_NATIVE_AMERICA_PEDIA for details -->
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_PEDIA</Tag>
		<English>[TAB]The Byzantine Empire, centered around the city of Constantinople, was the successor to the Roman Empire. At its height, the Byzantine Empire reached from Persia to Spain, controlling nearly all the territory that felt the lap of the Mediterranean's warm waters. [PARAGRAPH:1]When the Byzantine Empire began and the Roman Empire ceased is a point of much contention. Some historians place the beginning of the Byzantine Empire in 300 AD, when Constantine I moved the capital of the Roman Empire from Rome to a city called Byzantium (later know as Constantinople). Others place the birth of the Byzantine Empire at the end of the reign of Theodosius I, who at his death split the Roman Empire into the Western Empire, ruled from Rome, and the Eastern Empire, ruled from Constantinople. [PARAGRAPH:1]Regardless of historic debate, after the sacking of Rome in 476 AD, the Byzantine Empire was to become the foremost European nation in art, trade and stability - although not necessarily all at once. Taking the throne in 527 AD, Justinian I extended the grip of the Byzantine Empire from Constantinople to the furthest coasts of the Mediterranean Sea. However the Empire would not be able to enjoy the benefits of such territorial expansions for long, as Justinian's successor, Justin II, would begin a trend of placating the various enemies of the Empire - the Sassanid Persians, the Bulgars, and the Arabs, newly organized under Mohammed - with territory in exchange for peace. [PARAGRAPH:1]Territorial losses would continue to weaken the Byzantines until a new lineage of emperors, known as the Macedonian Emperors, arose to invigorate the Empire once again. Basil I founded the Macedonian line in 869. Under the Macedonians, the Byzantine Empire once again began to reach outwards, solidifying its hold on much of the territory neighboring Constantinople. Art flourished in their roughly two centuries of rule, as did the Greek Orthodox Church. [PARAGRAPH:1]The new millennium would be a painful one for Byzantium. Relations between the Roman Catholic Church and the Eastern Orthodox Church had been deteriorating for many years, and the conflict came to a head with the Great Schism (1054), which finally split the two religions. Militarily, increased assaults by the Seljuk Turks culminated in a resounding defeat for the Empire at the Battle of Manzikert, the Empire losing much of its freshly-gained holdings.[PARAGRAPH:1]But once again, the rise of a powerful new dynasty reversed the Empire's decline. This new dynasty, the Comnenius, sent the call to Western Europe for aid in fighting the Seljuk Turks. Pope Urban II, seeing a chance to reconquer the Holy Lands of Antioch and Jerusalem, as well as halt the squabbling of the European Kings, spread the word for the First Crusade. [PARAGRAPH:1]Through the Crusaders' efforts, the Byzantine Empire regained a portion of its lost territory. But the holy warriors of Western Europe became difficult to control, often threatening to assault the very Empire that had requested their aid. John II and Manuel I, the two most prestigious of the Comnenius emperors, held off the Crusaders and safeguarded the empire from a host of external foes, while ushering in a new era of Byzantine artistic and economic prowess. [PARAGRAPH:1]Manuel I Comnenius was the last great emperor of the Byzantines and the last Comneni. The Angeloi dynasty, successors to the Comneni, proved unable to halt the Empire's slow collapse. In 1204, the knights of the Fourth Crusade, summoned by a disposed Angeloi prince, sacked Constantinople and split the Byzantine Empire into three smaller kingdoms. Nicaea, one of these ex-Byzantine states, recaptured Constantinople years later, but all hopes of reviving the Byzantine Empire would be ended with the capture of the city by the Ottoman leader Mehmed II in 1461.</English>
		<French>[TAB]L'empire byzantin, centr&#233; autour de la ville de Constantinople, est le successeur de l'empire romain. A son apog&#233;e, l'empire byzantin s'&#233;tend de la Perse &#224; l'Espagne, contr&#244;lant presque tous les territoires qui bordent les eaux chaudes de la M&#233;diterran&#233;e. [PARAGRAPH:1]La question de savoir quand d&#233;bute l'empire byzantin et quand cesse l'empire romain fait l'objet de nombreux d&#233;bats. Certains historiens situent le d&#233;but de l'empire byzantin en 300 ap. J.C, quand Constantin Ier transf&#232;re la capitale de l'empire romain de Rome &#224; une ville nomm&#233;e Byzance (qui deviendra ensuite Constantinople). D'autres situent la naissance de l'empire byzantin &#224; la fin du r&#232;gne de Th&#233;odose Ier qui, &#224; sa mort, divise l'empire romain entre empire occidental (gouvern&#233; par Rome) et empire oriental (gouvern&#233; par Constantinople). Quoi qu'il en soit, apr&#232;s le sac de Rome en 476 ap . J.C. l'empire byzantin va devenir progressivement une nation stable, extr&#234;mement influente dans les domaines artistiques et commerciaux. Acc&#233;dant au tr&#244;ne en 527 ap. J.C., Justinien Ier &#233;tend l'empire byzantin de Constantinople jusqu'aux c&#244;tes les plus recul&#233;es de la mer M&#233;diterran&#233;e. Cependant, l'empire ne jouit pas longtemps des b&#233;n&#233;fices d'une telle expansion territoriale : le successeur de Justinien Ier, Justin II, entreprend d'apaiser les divers ennemis de l'empire (les Perses sassanides, les Bulgares et les Arabes, nouvellement organis&#233;s sous le commandement de Mohammed) en leur offrant des territoires en &#233;change de la paix. [PARAGRAPH:1]Affaiblissant les Byzantins, les pertes territoriales continuent jusqu'&#224; ce qu'une nouvelle lign&#233;e d'empereurs (les empereurs mac&#233;doniens) surgisse pour revigorer l'empire. Basile Ier fonde la lign&#233;e mac&#233;donienne en 869. Sous les Mac&#233;doniens, l'empire byzantin reprend son expansion, consolidant son emprise dans une grande partie du territoire voisin de Constantinople. L'art et l'Eglise orthodoxe grecque connaissent un grand essor au cours de leurs deux si&#232;cles de r&#232;gne.[PARAGRAPH:1]Le nouveau mill&#233;naire va s'av&#233;rer p&#233;nible pour Byzance. Les relations avec l'Eglise catholique romaine et l'Eglise orthodoxe orientale s'&#233;tant d&#233;t&#233;rior&#233;es depuis des ann&#233;es, le conflit &#233;clate &#224; l'occasion du Grand schisme (1054), qui divise les deux religions. Sur le plan militaire, l'intensification des assauts par les Turcs seldjoukides se solde par une d&#233;faite &#233;crasante pour l'empire lors de la bataille de Manzikert. L'empire y perd une grande partie de ses territoires fra&#238;chement conquis.[PARAGRAPH:1]Mais une nouvelle fois, l'apparition d'une nouvelle dynastie inverse le d&#233;clin de l'empire. Cette nouvelle dynastie, la dynastie des Comn&#232;nes, fait appel &#224; l'Europe occidentale pour les aider &#224; combattre les Turcs seldjoukides. Le pape Urbain II, voyant l&#224; une occasion de reconqu&#233;rir les terres sacr&#233;es d'Antioche et de J&#233;rusalem, ainsi que d'interrompre les querelles entre les rois europ&#233;ens, proclame la premi&#232;re croisade.[PARAGRAPH:1]Gr&#226;ce aux efforts des crois&#233;s, l'empire byzantin reprend une partie de ses territoires perdus. Mais les guerriers saints de l'Europe occidentale deviennent difficiles &#224; contr&#244;ler : ils menacent &#224; plusieurs reprises d'attaquer l'empire qui avait demand&#233; leur aide. Jean II et Manuel Ier, les deux plus prestigieux empereurs Comn&#232;nes, parviennent &#224; tenir les crois&#233;s &#224; distance et &#224; prot&#233;ger l'empire d'une foule d'ennemis &#233;trangers, tout en inaugurant une nouvelle &#232;re de prouesses artistiques et &#233;conomiques. [PARAGRAPH:1]Manuel Ier Comn&#232;ne est le dernier grand empereur des Byzantins et le dernier Comn&#232;ne. La dynastie des Anges, succ&#233;dant aux Comn&#232;nes, s'av&#232;re incapable d'arr&#234;ter le lent d&#233;clin de l'empire. En 1204, les chevaliers de la quatri&#232;me croisade, appel&#233;s par un prince d&#233;chu, pillent Constantinople et divisent l'empire byzantin en trois Etats. Nic&#233;e, l'un de ces empires anciennement byzantins, reconquiert Constantinople des ann&#233;es plus tard, mais tout espoir de faire rena&#238;tre l'empire byzantin s'envole lors de la capture de la ville par le chef ottoman Mehmet II en 1461.</French>
		<German>[TAB]Das Byzantinische Reich, in dessen Zentrum die Stadt Konstantinopel lag, war der Nachfolger des R&#246;mischen Reichs. Zu seiner Bl&#252;tezeit erstreckte sich das Byzantinische Reich von Persien nach Spanien und kontrollierte beinahe alle Gebiete, die von den warmen Wellen des Mittelmeers besp&#252;lt wurden. [PARAGRAPH:1]Wann das Byzantinische Reich begann und wann das R&#246;mische Reich aufh&#246;rte, ist stark umstritten. Manche Historiker legen den Beginn des Byzantinischen Reiches auf das Jahr 300 n. Chr., als Konstantin I. die Hauptstadt des R&#246;mischen Reiches aus Rom in eine Stadt namens Byzanz verlegte (das sp&#228;tere Konstantinopel). Andere verlegen die Geburt des Byzantinischen Reiches an das Ende der Herrschaft Theodosius I., der bei seinem Tod das R&#246;mische Reich in ein von Rom aus regiertes Westreich und ein von Konstantinopel aus regiertes Ostreich aufteilte.[PARAGRAPH:1]Welches Ende die historische Debatte auch nehmen mag, nach der Pl&#252;nderung Roms im Jahr 476 n. Chr. wurde das Byzantinische Reich zur f&#252;hrenden europ&#228;ischen Nation in Sachen Kunst, Handel und Stabilit&#228;t - jedoch nicht unbedingt alles gleichzeitig. Justinian bestieg den Thron im Jahr 527 n. Chr. und erweiterte den Machtbereich des Byzantinischen Reiches von Konstantinopel aus auf die entlegensten K&#252;sten des Mittelmeers. Das Reich konnte sich jedoch nicht lange an den Vorteilen dieser Gebietserweiterungen erfreuen, da Justinians Nachfolger, Justin II., den sp&#228;teren Brauch begr&#252;ndete, verschiedene Feinde des Reiches zu bes&#228;nftigen - die Sassanidischen Perser, die Bulgaren und die unter Mohammed neu organisierten Araber - indem man jeweils Landbesitz gegen Frieden tauschte.[PARAGRAPH:1]Gebietsverluste schw&#228;chten die Byzantiner weiter, bis ein neues Kaisergeschlecht, bekannt als die Makedonischen Kaiser, sich erhob, um dem Reich neues Leben einzuhauchen. Basileos I. begr&#252;ndete im Jahr 869 die Makedonische Dynastie. Unter den Makedonen erweiterte sich das Byzantinische Reich erneut nach au&#223;en und festigte seinen Zugriff auf den Gro&#223;teil des Konstantinopel umgebenden Gebiets. In den ungef&#228;hr zweihundert Jahren ihrer Herrschaft erlebte die Kunst eine Bl&#252;tezeit, ebenso die Griechisch-Orthodoxe Kirche.[PARAGRAPH:1]Das neue Jahrtausend sollte f&#252;r Byzanz schmerzhaft sein. Die Beziehungen zwischen der R&#246;misch-Katholischen und der &#214;stlich-Orthodoxen Kirche hatten sich seit vielen Jahren verschlechtert und der Streit erreichte seinen H&#246;hepunkt mit dem Morgenl&#228;ndischen Schisma (1054), das die zwei Religionen endg&#252;ltig voneinander trennte. Auf der milit&#228;rischen Seite gipfelten die zunehmenden Angriffe der seldschukischen T&#252;rken in der Schlacht von Manzikert in einer vernichtenden Niederlage f&#252;r das Reich, das viel von seinen frisch eroberten Besitzungen wieder verlor.[PARAGRAPH:1]Jedoch kehrte erneut der Aufstieg einer m&#228;chtigen neuen Dynastie den Abstieg des Reiches um. Diese neue Dynastie, die Komnenen, sandte den Ruf mit der Bitte um Unterst&#252;tzung gegen die seldschukischen T&#252;rken nach Westeuropa. Papst Urban II., der darin die M&#246;glichkeit sah, das Heilige Land in Antiochia und Jerusalem zur&#252;ckzuerobern und gleichzeitig die inneren Querelen der europ&#228;ischen K&#246;nige zu beenden, rief daraufhin zum Ersten Kreuzzug auf. [PARAGRAPH:1]Durch die Anstrengungen der Kreuzfahrer gewann das Byzantinische Reich einen Teil seiner verlorenen Gebiete zur&#252;ck. Doch die heiligen Krieger Westeuropas wurden immer schwerer zu b&#228;ndigen und drohten oft, eben jenes Reich, das um ihre Hilfe gebeten hatte, anzugreifen. Johannes II. und Manuel I., die zwei bedeutendsten Komnenischen Kaiser, wehrten die Kreuzfahrer ab und sicherten das Reich vor einer F&#252;lle &#228;u&#223;erer Feinde, w&#228;hrend sie gleichzeitig eine neue Bl&#252;tezeit der Byzantinischen Kunst und der Wirtschaft einl&#228;uteten. [PARAGRAPH:1]Manuel I. Komnenos war der letzte gro&#223;e Kaiser der Byzantiner und der letzte Komnene. Die Dynastie der Angeloi, der Nachfolger der Komnenen, erwies sich als nicht in der Lage, den langsamen Zerfall des Reichs aufzuhalten. 1204 pl&#252;nderten die Ritter des Vierten Kreuzzugs auf Gehei&#223; eines abgesetzten Angeloi-Prinzen Konstantinopel und teilten das Byzantinische Reich auf drei kleinere K&#246;nigreiche auf. Nikaia, einer dieser ehemals byzantinischen Staaten, eroberte Jahre sp&#228;ter Konstantinopel zur&#252;ck, doch alle Hoffnung auf eine Neubelebung des Byzantinischen Reiches sollte 1453 mit der Eroberung der Stadt durch den osmanischen Herrscher Mehmet II. zu Ende gehen.</German>
		<Italian>[TAB]L'Impero Bizantino, costruito attorno alla citt&#224; di Costantinopoli, succedette all'Impero Romano. Al suo culmine l'Impero Bizantino si estendeva dalla Persia alla Spagna e controllava quasi tutto il territorio che si affacciava sulle calde acque del Mediterraneo. [PARAGRAPH:1]La questione su quando sia iniziato l'Impero Bizantino e quando sia finito quello Romano &#232; molto controversa. Alcuni storici pongono l'inizio dell'Impero Bizantino nel 300 d.C., quando Costantino spost&#242; la capitale dell'impero da Roma a una citt&#224; chiamata Bisanzio (pi&#249; tardi conosciuta come Costantinopoli). Altri pongono la nascita dell'Impero Bizantino alla fine del regno di Teodosio, che alla sua morte divise l'Impero Romano in Occidentale, comandato da Roma, e Orientale, governato da Costantinopoli. [PARAGRAPH:1]A prescindere dai dibattiti storici, dopo il sacco di Roma nel 476 d.C., l'Impero Bizantino divenne la nazione pi&#249; importante in Europa per l'arte, il commercio e la stabilit&#224;. Salito al trono nel 527 d.C., Giustiniano estese il dominio dell'Impero Bizantino da Costantinopoli alla costa pi&#249; lontana del Mar Mediterraneo. L'impero per&#242; non godette a lungo dei benefici di una tale espansione territoriale, visto che il successore di Giustiniano, Giustino II, inizi&#242; la tendenza a placare i diversi nemici dell'impero (i Persiani Sasanidi, i Bulgari e gli Arabi, di recente organizzatisi sotto Maometto) scambiando territori con la pace. [PARAGRAPH:1]Le perdite territoriali avrebbero continuato a indebolire i Bizantini fino a quando una nuova stirpe di imperatori, i Macedoni, sorse a rinvigorire ancora una volta l'impero. Basilio I fond&#242; la stirpe macedone nell'869 d.C.; sotto i Macedoni l'Impero Bizantino cominci&#242; ancora una volta a espandersi, consolidando il proprio dominio su gran parte del territorio attorno a Costantinopoli. Nei circa due secoli in cui regnarono i Macedoni fiorirono l'arte e la Chiesa greca ortodossa. [PARAGRAPH:1]Il nuovo millennio sarebbe stato doloroso per Bisanzio. Le relazioni tra la Chiesa Cattolica Romana e la Chiesa Orientale Ortodossa andavano peggiorando da molti anni, e il conflitto arriv&#242; al culmine con il Grande Scisma (1054), che divise le due religioni. Dal punto di vista militare, si andarono moltiplicando gli assalti da parte dei Turchi selgiuchidi, che culminarono in una cocente sconfitta nella Battaglia di Manzikert, per cui l'impero perse gran parte delle terre da poco conquistate.[PARAGRAPH:1]Ma ancora una volta, l'ascesa di una nuova potente dinastia rovesci&#242; le sorti dell'impero. La nuova dinastia, quella dei Comneni, invi&#242; una richiesta di aiuto all'Europa occidentale per combattere i Turchi selgiuchidi. Il papa Urbano II intravide la possibilit&#224; di riconquistare le Sacre Terre di Antiochia e Gerusalemme, e di fermare gli scontri dei re europei e istitu&#236; cos&#236; la Prima Crociata. [PARAGRAPH:1]Grazie agli sforzi dei crociati, l'Impero Bizantino riacquist&#242; una parte dei territori perduti. Ma i guerrieri religiosi dell'Europa occidentale divennero difficili da controllare e spesso minacciavano di attaccare lo stesso impero che aveva richiesto il loro aiuto. Giovanni II e Manuele I, i due pi&#249; importanti imperatori Comneni, tennero a bada i crociati e salvaguardarono l'impero da molti nemici, mentre introducevano una nuova era di valore artistico ed economico per Bisanzio. [PARAGRAPH:1]Manuele I Comneno fu l'ultimo grande imperatore bizantino e l'ultimo dei Comneni. La dinastia degli Angelo, successa a quella dei Comneni, si dimostr&#242; incapace di fermare il lento collasso dell'impero. Nel 1204 i cavalieri della Quarta Crociata, richiamati da un principe Angelo deposto, saccheggiarono Costantinopoli e divisero l'Impero Bizantino in tre regni pi&#249; piccoli. Quello di Nicea riconquist&#242; Costantinopoli anni pi&#249; tardi, ma tutte le speranze di far rivivere l'Impero Bizantino terminarono con la cattura della citt&#224; da parte del sultano Ottomano Mehmed II, nel 1461.</Italian>
		<Spanish>[TAB]El Imperio Bizantino, construido alrededor de la ciudad de Constantinopla, fue el sucesor del Imperio Romano. En su apogeo, el imperio se extend&#237;a desde Persia hasta Espa&#241;a, y controlaba casi todos los territorios ba&#241;ados por las c&#225;lidas aguas del Mediterr&#225;neo. [PARAGRAPH:1]El momento exacto en el que nace el Imperio Bizantino y desaparece el Imperio Romano es un tema muy controvertido. Algunos historiadores sit&#250;an el nacimiento del bizantino en el a&#241;o 300 d. C., cuando Constantino I traslad&#243; la capital del Imperio Romano a una ciudad llamada Bizancio(conocida m&#225;s adelante como Constantinopla). Para otros, el nacimiento del imperio se produjo al finalizar el reinado de Teodosio I, cuando se dividi&#243; el Imperio Romano en dos mitades, la occidental gobernada desde Roma, y la oriental, desde Constantinopla. [PARAGRAPH:1]Al margen de este debate hist&#243;rico, tras el saqueo de Roma (476 d. C.), el Imperio Bizantino se vio catapultado al primer lugar de Europa en los &#225;mbitos del arte, el comercio y la estabilidad... aunque no siempre al mismo tiempo. Tras subir al trono en el a&#241;o 527 d. C., Justiniano I extendi&#243; la autoridad del imperio desde Constantinopla hasta los &#250;ltimos confines del Mediterr&#225;neo. Sin embargo, el imperio no podr&#237;a disfrutar durante mucho tiempo de los beneficios de esta expansi&#243;n, puesto que el sucesor de Justiniano, Justino II, inici&#243; una pol&#237;tica de apaciguamiento con los diferentes enemigos de Bizancio (la Persia sas&#225;nida, los b&#250;lgaros, y los &#225;rabes, unidos bajo una misma bandera por Mahoma) comprando su indulgencia con tierras. [PARAGRAPH:1]Las p&#233;rdidas territoriales continuar&#237;an debilitando a los bizantinos hasta que el advenimiento de una nueva dinast&#237;a, llamada maced&#243;nica, volviera a vigorizar el imperio. Basilio I fund&#243; esta dinast&#237;a en el 869. Bajo los emperadores maced&#243;nicos, el Imperio Bizantino volvi&#243; a expandirse y consolid&#243; su autoridad sobre la mayor parte de los territorios que rodeaban Constantinopla. Durante los casi dos siglos que dur&#243; esta dinast&#237;a, florecieron el arte y la Iglesia ortodoxa griega. [PARAGRAPH:1]Sin embargo, el nuevo milenio ser&#237;a duro para Bizancio. Las relaciones entre la Iglesia cat&#243;lica romana y la Iglesia ortodoxa oriental llevaban deterior&#225;ndose muchos a&#241;os, y el conflicto lleg&#243; a su punto &#225;lgido en el Gran Cisma(1054), que dividi&#243; definitivamente ambas religiones. Desde el punto de vista militar, el aumento de los ataques de los turcos sely&#250;cidas culmin&#243; en la sonora derrota del imperio en la batalla de Manzikert, donde Bizancio perdi&#243; gran parte de las tierras que acababa de ganar.[PARAGRAPH:1]Pero, una vez m&#225;s, la aparici&#243;n de una nueva dinast&#237;a volvi&#243; a revertir el declive del imperio. Esta dinast&#237;a, la de los Comneno, recurri&#243; a Europa occidental en busca de ayuda contra los turcos sely&#250;cidas. El papa Urbano II, viendo la ocasi&#243;n de reconquistar Tierra Santa (Antioqu&#237;a y Jerusal&#233;n) y de poner fin a los mezquinos enfrentamientos entre los monarcas de Europa, empez&#243; a predicar la Primera Cruzada. [PARAGRAPH:1]Gracias a los esfuerzos de los cruzados, s, el Imperio Bizantino pudo recuperar parte de sus territorios. Pero los guerreros de Europa occidental eran muy dif&#237;ciles de controlar, y en muchas ocasiones amenazaron con atacar el mismo imperio que hab&#237;a solicitado su ayuda. Juan II y Manuel I, los dos Comneno m&#225;s prestigiosos, mantuvieron a raya a los cruzados y defendieron al imperio de un sinf&#237;n de enemigos extranjeros, al tiempo que impulsaban una nueva era de gloria art&#237;stica y desarrollo econ&#243;mico. [PARAGRAPH:1]Manuel I Comneno fue el &#250;ltimo gran emperador de Bizancio, as&#237; como el &#250;ltimo de los miembros de su dinast&#237;a. La dinast&#237;a de los Angelo, sucesores de los Comneno, fue incapaz de frenar el lento declive del imperio. En 1204, los caballeros de la Cuarta Cruzada, llamados por un depuesto pr&#237;ncipe Angelo, saquearon Constantinopla y dividieron el imperio en reinos menores. Nicea, uno de estos estados, recuper&#243; Constantinopla a&#241;os despu&#233;s, pero todas las esperanzas de reverdecer los laureles del imperio se desmoronaron tras la ca&#237;da de la ciudad en manos del sult&#225;n otomano Mehmet II en 1461.</Spanish>
	</TEXT>


	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, see
	TXT_KEY_CIV_NATIVE_AMERICA_PEDIA for details -->



	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, see
	TXT_KEY_CIV_NATIVE_AMERICA_PEDIA for details -->




	<!-- custom: remove "Strategy:[...]" text hardcoded in some civs, and
	i mean anyways also removes the "Background:" hardcoded line, see
	TXT_KEY_CIV_NATIVE_AMERICA_PEDIA for details -->





</Civ4GameText>
